{"2013": [{}, "Al cierre de 2013, la empresa mixta es la moda\u0002lidad que prevalece con un 51 % del total de los \nnegocios. Los sectores más atractivos para el ca\u0002pital extranjero han sido el turismo en primer lu\u0002gar, seguido por la actividad minera y de energía.\nomo resultado del ejercicio 2013, las AEI re\u0002portaron ventas por un valor de casi 5 mil mi\u0002llones de CUC, representando exportaciones el \n69% del total."], "2014": [{"sector_Industrias:PRODUCCIÓN DE NEUMÁTICOS RADIALES": ["DESCRIPCIÓN:Montaje de una planta con tecnología limpia y de punta para la producción de 1,2 millones de neumáticos radiales, 56% para autos ligeros y 44% para transporte pesado, para el mercado interno y la exportación (400 mil unidades).", "MODALIDAD DE INVERSIÓN:Empresa Mixta. ", "PARTE CUBANA: Empresa del Grupo Empresarial de la Industria Química (GEIQ)", "MONTO DE INVERSIÓN ESTIMADO:223 millones USD"], "sector_Industrias:PRODUCCIÓN DE ENVASES DE ALUMINIO": ["DESCRIPCIÓN:Montaje de una planta con tecnología limpia para sustituir importaciones de envases de aluminio para bebidas (cervezas, refrescos, maltas, jugos y otros), en niveles que superen los 600 millones de unidades anuales. Con un área estimada de 4500 m2.", "MODALIDAD DE INVERSIÓN:Empresa Mixta", "PARTE CUBANA: Empresa del Grupo Empresarial de la Industria  Sidero Mecánica (GESIME)", "MONTO DE INVERSIÓN ESTIMADO 40 millones USD"], "sector_Industrias: PRODUCCIÓN DE EQUIPOS DE CLIMA": ["DESCRIPCIÓN: Montaje de una planta con tecnología limpia y de punta, para la producción de equipos de climatización para sistemas centralizados, equipos de climatización comerciales y domésticos y la producción de partes, piezas y accesorios y el servicio de garantía y post-venta, destinados a sustituir importaciones respaldados en nuevas inversiones para el desarrollo del turismo y un considerable número de equipos de climas instalados a reponer anualmente.", "MODALIDAD DE INVERSIÓN: Empresa Mixta.", "PARTE CUBANA :Empresa del por el Grupo Empresarial de la Industria Sidero Mecánica (GESIME)", "MONTO DE INVERSIÓN ESTIMADO:15 millones USD"], "sector_industrias:PROYECTO PARA LA PRODUCCIÓN DE ENVASES DE VIDRIO PARA BEBIDAS": ["DESCRIPCIÓN: Montaje de una planta con tecnología limpia para sustituir importaciones de envases de vidrio para bebidas (cervezas, refrescos, rones), para medicamentos y para conservas de alimentos, en niveles que superen 210 millones de unidades anuales, lo que permitirá cubrir el 95 % del mercado nacional actual. La planta debe diseñarse con una capacidad de fundición diaria de 220 ton/día en 2 hornos (uno para 120 ton/día de envases de vidrio ámbar y verde y otro de 100 ton/día para vidrio blanco).", "MODALIDAD DE INVERSIÓN Empresa Mixta", "PARTE CUBANA Empresa del Grupo Empresarial de la Industria Química (GEIQ)", "MONTO DE INVERSIÓN ESTIMADO 70 millones de USD"], "sector_industrias:PRODUCCIÓN DE LÍNEAS DIVERSAS DE VAJILLAS DE VIDRIO": ["DESCRIPCIÓN: Montaje de una planta con tecnología limpia y de punta, para la producción de diversos surtidos de vajillas de mesas, vasos, copas, jarras para agua, destinados a la sustitución de importaciones, donde el cliente principal es el sector del turismo hotelero y extra hotelero", "MODALIDAD DE INVERSIÓN: Empresa Mixta", "PARTE CUBANA Empresa del Grupo Empresarial de la Industria Química", "MONTO DE INVERSIÓN ESTIMADO 10 millones de USD"], "sector_industrias: PRODUCCIÓN DE CALZADO COMERCIAL": ["DESCRIPCIÓN: Montaje de una planta con tecnología limpia y de punta, para la producción de Calzado Comercial, destinado a la sustitución de importaciones, en el orden de los 47 millones de pares de calzado anuales.", "MODALIDAD DE INVERSIÓN: Empresa Mixta", "PARTE CUBANA: Empresa del Grupo Empresarial de la Industria Ligera (GEMPIL)", "MONTO DE INVERSIÓN ESTIMADO 20 millones de USD"], "Sector Agrícola Forestal y Alimentario:PRODUCCIÓN DE CARNE VACUNA, SU PROCESAMIENTO INDUSTRIAL Y LA COMERCIALIZACIÓN DE CORTES ESPECIALES (2 PROYECTOS).": ["DESCRIPCIÓN: Incrementar la producción de carne vacuna a partir de explotar el 100 % de las capacidades instaladas para la ceba de machos. El objetivo es cebar machos con pesos superiores a los 400 Kg. de peso vivo, a los 24 meses de edad. Como parte de la infraestructura se requiere la modernización tecnológica de un matadero para transformar e industrializar las canales en cortes especiales que incorporen valor agregado al producto, eleven su calidad y presentación, para su comercialización en el mercado del turismo y la red de tiendas en divisas, garantizando sustituir importaciones. Este proyecto se puede ejecutar en Matanzas y/o Ciego de Ávila, a elección del inversionista. El proyecto permitirá desarrollar la genética vacuna, recuperar las áreas agrícolas para la producción de materias primas con destino a la producción de alimento animal y fortalecer el encadenamiento productivo con la participación de cooperativas agropecuarias.", "MODALIDAD DE INVERSIÓN: Empresa Mixta.", "PARTE CUBANA: Empresa Pecuaria Genética. ", "MONTO DE INVERSIÓN ESTIMADO: 10,0 millones de USD "], "Sector Agrícola Forestal y Alimentario:PRODUCCIÓN DE CERDOS PARA LA COMERCIALIZACIÓN EN CANAL Y PRODUCTOS TERMINADOS DEL CERDO (5 PROYECTOS).": ["DESCRIPCIÓN: Este proyecto se puede ejecutar en Cienfuegos, Villa Clara, Matanzas, Pinar del Río y/o Artemisa, a elección del inversionista.Tiene como objetivo incrementar la producción de carne de cerdo a partir de la explotación de la totalidad de las capacidades instaladas. Se prevé alcanzar 3000 reproductoras con el objetivo de producir 7200 toneladas métricas de carne de cerdo en pie. Los cerdos a sacrificar tendrán peso vivo entre 100 – 120 Kg., que se transformarán en cerdos en canal en un matadero que se construirá como parte de la infraestructura. El matadero se estima cuente con una capacidad instalada de sacrificio de 300 cerdos/día, considerando 270 días fábrica se podrán sacrificar hasta 81000 cerdos/año. El cerdo en canal se industrializará en una planta procesadora que se construirá como parte de la infraestructura de la empresa con el objetivo de producir productos terminados y derivados, incluyendo embutidos, conformados y ahumados que incorporen valor agregado al producto y eleven su competitividad. Se prevé el desarrollo de la genética de las razas Yorkshire, Landrace, Duroc y CC21; la producción de los alimentos para los cerdos; producción de semen; prestar servicios de mejoramiento racial; recuperar las áreas agrícolas para la producción de materias primas con destino a la producción de alimento animal y fortalecer encadenamientos con cooperativas agropecuarias. ", "MODALIDAD DE INVERSIÓN: Empresa Mixta. ", "PARTE CUBANA Empresa Porcina y CORALSA.", "MONTO DE INVERSIÓN ESTIMADO 120,0 millones de USD", "POTENCIALIDADES DEL MERCADO: El proyecto sustituye importaciones y garantizará la demanda de los productos terminados y derivados del cerdo para el mercado del turismo y el mercado local", "RESULTADOS ESPERADOS ESTIMADOS: 108 mil toneladas métricas de productos terminados y derivados, incluyen embutidos, conformados y ahumados del cerdo"], "Sector Agrícola Forestal y Alimentario:PRODUCCIÓN BUFALINA PARA LA INDUSTRIALIZACIÓN Y COMERCIALIZACIÓN DE LECHE Y SUS DERIVADOS. ": ["DESCRIPCIÓN Incrementar la producción de leche de búfala a partir de explotar el 100 % de las capacidades instaladas, para ello tendrá que activar 22 lecherías, el objetivo es producir 4,7 millones de litros de leche de búfala por año. La leche se industrializará en una planta existente en Nazareno, provincia La Habana, que requiere la modernización tecnológica de una línea para industrializar la leche de búfala con el objetivo de producir Queso Mozzarella, Yogurt y Mantequilla, que incorporen valor agregado al producto, eleven su calidad y presentación en diversos formatos. Se aspira desarrollar la genética bufalina, recuperar las áreas agrícolas para la producción de materias primas con destino a la producción de alimento animal y fortalecer el encadenamiento productivo con la participación de cooperativas agropecuarias. ", "MODALIDAD DE INVERSIÓNEmpresa Mixta. ", "PARTE CUBANA Empresa Pecuaria Genética Bufalina El Cangre y CORALSA.", "MONTO DE INVERSIÓN ESTIMADO55,2 millones de USD", "POTENCIALIDADES DEL MERCADOEl proyecto sustituye importaciones de leche, queso mozzarella, yogurt y mantequilla, para el mercado turístico y local.", "RESULTADOS ESPERADOSESTIMADOS70,5 millones de litros de leche de búfala."], "Sector Agrícola Forestal y Alimentario:PRODUCCIÓN DE CARNE DE POLLO Y SU COMERCIALIZACIÓN EN CANAL (9 PROYECTOS)": ["DESCRIPCIÓN Incrementar la producción de carne de pollo a partir de explotar las capacidades de producción  instaladas. Para ello se tendrá que activar la producción de huevos fértiles y su incubación. El objetivo  es producir 10 mil toneladas métricas de carne de pollo en canal al año.  Los pollos a sacrificar tendrán peso vivo de 2 kg a los 38 días de edad, con una conversión alimento peso vivo de 1,75 Kg. Se requiere la adquisición de equipos para la modernización tecnológica de una  línea de sacrificio de 3000 pollos hora que representa sacrificar 24mil pollos día en el matadero.  Este proyecto se puede ejecutar en Pinar del Río, Artemisa, Matanzas, Villa Clara, Cienfuegos,  Sancti Spíritus, Camagüey, Holguín y-o Granma, a elección del inversionista. La empresa permitirá  desarrollar la genética de las razas de reproductores pesados, la incubación, recuperar las áreas  agrícolas para la producción de materias primas con destino a la producción de alimento animal y  fortalecer el encadenamiento productivo con la participación de cooperativas agropecuarias. ", "MODALIDAD DE  INVERSIÓN Empresa Mixta.  ", "PARTE CUBANA Empresas Avícolas. ", "MONTO DE INVERSIÓN  ESTIMADO 35,5 millones de USD.   ", "POTENCIALIDADES DEL  MERCADO El proyecto sustituye importaciones y garantizará el pollo en canal para el mercado del turismo y  local. ", "RESULTADOS ESPERADOS ESTIMADOS 150 mil toneladas métricas de pollo en canal."], "Sector Agrícola Forestal y Alimentario:PRODUCCIÓN DE ARROZ EN EL SUR DE LAS PROVINCIAS DE ARTEMISA Y MAYABEQUE.": ["  DESCRIPCIÓN Incrementar la producción nacional de arroz con la aplicación de técnicas adecuadas en la  explotación agrícola, adaptadas a las condiciones de clima y suelo locales, utilizando sistemas de  fertilización control fitosanitario y post cosecha adecuados.  ", "MODALIDAD DE  INVERSIÓN Empresa Mixta.  ", "PARTE CUBANA Empresa Agroindustrial de Granos José Martí. ", "MONTO DE INVERSIÓN  ESTIMADO  37,06 millones de USD  ", "POTENCIALIDADES DEL  MERCADO Venta en el mercado nacional para sustituir importaciones, para el turismo y eventualmente  exportación. ", "RESULTADOS ESPERADOS ESTIMADOS 10 mil toneladas métrica anuales"], "Sector Agrícola Forestal y Alimentario: PRODUCCIÓN DE MANÍ.": [" DESCRIPCIÓN Desarrollar la producción de maní, con la participación de cooperativas agropecuarias y agricultores  individuales, para sustituir importaciones. Se aspira obtener rendimientos entre 2.5 y 3 t", "ha, a partir  de satisfacer las necesidades nutrimentales de la planta con semillas adecuadas. Se prevé utilizar  áreas agrícolas de antiguos ingenios azucareros donde existe infraestructura y cultura agrícola para  la exploración del cultivo.  ", "MODALIDAD DE  INVERSIÓN Empresa Mixta.  ", "PARTE CUBANA Empresa Agroindustrial de Granos Jovellanos ", "MONTO DE INVERSIÓN  ESTIMADO 70,5 millones de USD   ", "RESULTADOS ESPERADOS ESTIMADOS 7,4 mil toneladas métricas anuales"], "Sector Agrícola Forestal y Alimentario:PROCESAMIENTO Y COMERCIALIZACIÓN DE CAFÉ CONVENCIONAL DE CALIDAD ÉLITE..": [" DESCRIPCIÓN Procesar con eficiencia la producción de café cubano de micro regiones especiales seleccionadas de  las montañas de Guantánamo, para crear una marca líder a nivel internacional. El alcance de la inversión es la actualización de la tecnología del beneficio del café, para lograr  aumentar los niveles de recepción del producto seco y sano, garantizando su conservación,  manipulación, almacenamiento y comercialización, elevar los niveles de conocimientos y  actualización de la cultura en la actividad cafetalera y por ende la calidad de los surtidos de portes  superiores aumentando la cantidad disponible para el mercado externo. ", "MODALIDAD DE  INVERSIÓN Contrato de Asociación Económica Internacional. ", "PARTE CUBANA Empresa Procesadora de Café Asdrúbal López Vázquez. ", "MONTO DE INVERSIÓN  ESTIMADO 10,3 millones de USD  ", "POTENCIALIDADES DEL  MERCADO: La producción de café se destinará a la exportación en el mercado de calidad Elite"], "Sector Agrícola Forestal y Alimentario:APROVECHAMIENTO DE LA BIOMASA DE MARABÚ PARA LA PRODUCCIÓN DE CARBÓN VEGETAL E INCREMENTO DE PLANTACIONES CON MANEJO INTENSIVO EN EMPRESA FORESTAL (4 PROYECTOS).": [" DESCRIPCIÓN Producir anualmente de forma industrial 3000 toneladas métricas de carbón vegetal y 2600  toneladas métricas de carbón activado a partir del marabú, así como repoblar forestalmente 3300  ha libres de marabú. Adicionalmente se producirán briquetas de carbón vegetal para la exportación. El alcance de la inversión considera el equipamiento necesario para la cosecha y transportación  del marabú que garanticen un abastecimiento estable y sostenido de la biomasa demandada para  la producción de carbón, así como la adquisición de equipos y maquinarias para el fomento de  plantaciones forestales con manejo intensivo en las áreas que se limpien. Este proyecto se puede ejecutar en Granma, Holguín, Camagüey y-o Ciego de Ávila, a elección del  inversionista. ", "MODALIDAD DE  INVERSIÓN Contrato de Asociación Económica Internacional. ", "PARTE CUBANA Empresas Forestales Integrales  ", "MONTO DE INVERSIÓN  ESTIMADO 4,1 millones de USD (cada proyecto)  ", "POTENCIALIDADES DEL  MERCADO Mercado externo, fundamentalmente europeo. La electricidad sobrante que se genere se entregará  al Sistema Electroenergético Nacional. ", "RESULTADOS ESPERADOS ESTIMADOS Producción anual 3000 toneladas métricas de Carbón Vegetal,  2 600 toneladas métricas de Carbón Activado y 1 050 toneladas métricas Briquetas.  Además comprende ventas de electricidad. "], "Sector Agrícola Forestal y Alimentario: INCREMENTO DEL POTENCIAL PRODUCTIVO DE LA CAMARONICULTURA": [" DESCRIPCIÓN Incrementar las producciones de camarón a partir del mejoramiento de la tecnología que hoy se  utiliza para el engorde de la larva y la reducción de los costos en esa fase.  La posibilidad de sembrar post larvas de +8 mg en la fase de pre cría hasta alcanzar +300 mg  para transferirlas a la etapa de engorde, así como la introducción de probióticos y otras tecnologías  en el manejo de los estanques, permitirá la disminución de los días por ciclo productivo y, por  consiguiente, el incremento del índice de rotación de las hectáreas por año, la disminución del  consumo de alimento (toneladas de pienso por tonelada de camarón cosechado); el aumento del  peso promedio de cosecha; y el incremento del % de supervivencia en el engorde.  ", "MODALIDAD DE  INVERSIÓN Empresa Mixta. ", "PARTE CUBANA CORALSA ", "MONTO DE INVERSIÓN  ESTIMADO 19.9 millones de USD. ", "POTENCIALIDADES DEL  MERCADO Mercado de exportación principalmente asiático. ", "RESULTADOS ESPERADOS ESTIMADOS Obtener una tecnología que garantiza el incremento de la eficiencia para lograr mayor rotación de  las hectáreas de cultivos y otras tecnologías de punta en el manejo de los estanques. Se satisfacen las exigencias de calidad demandas por el mercado internacional y, a su vez, se  implementarán soluciones para aumentar el control de las enfermedades y lograr un desarrollo  sostenible y armonioso con el medio ambiente."], "Sector Agrícola Forestal y Alimentario:PLANTA PROCESADORA DE SOYA PARA PRODUCIR ACEITE REFINADO": [" DESCRIPCIÓN Molinar 500 mil t de frijol de soya al año. ", "MODALIDAD DE  INVERSIÓN Empresa Mixta ", "PARTE CUBANA CORALSA ", "MONTO DE INVERSIÓN  ESTIMADO 149,0 millones de USD ", "LOCALIZACIÓN Provincia de Artemisa o Cienfuegos ", "POTENCIALIDADES DEL  MERCADO Venta para el mercado local. La distribución del aceite abarcaría hasta la provincia de Holguín,  quedando cubiertas las demás provincias orientales con la producción de Santiago de Cuba, donde  se encuentra la única fábrica procesadora de soya y refinería de aceite del país. Actualmente la  producción de aceite refino (28 mil ton) y de harina de soya para consumo animal (85 mil ton) se  encuentra por debajo de la demanda.  ", "RESULTADOS ESPERADOS ESTIMADOS 85 miles de toneladas de aceite refino y 375 mil toneladas de harina de soya para consumo animal"], "sector_azucarero:ADMINISTRACIÓN PRODUCTIVA DE CENTRALES AZUCAREROS (4 PROYECTOS)": [" DESCRIPCIÓN En los años ochenta, la producción de caña de azúcar propuestos en esta modalidad fue de unas 90  mil toneladas de azúcar como promedio o más, en no menos de 150 días de zafra con 65 toneladas  por hectárea (T-ha) de rendimiento agrícola. La inversión en centrales, tiene como objetivos  recuperar esas cifras, identificando un socio extranjero “Gerencia” que gestione el financiamiento  necesario y aporte herramientas de administración empresarial moderna y los recursos necesarios.  El objetivo es lograr: X Recuperar la capacidad de diseño original del Central X Incrementar sistemáticamente la producción de caña y azúcar. X Introducir nuevas tecnologías productivas y de gestión. X Elevar la eficiencia de la producción de azúcar, su calidad y reducir costo. X Autofinanciar la recuperación. ", "MODALIDAD DE INVERSIÓN Contrato de Asociación Económica Internacional para la Administración Productiva. ", "PARTE CUBANA La Empresa Azucarera propietaria del Central. ", "MONTO DE INVERSIÓN ESTIMADO 40,0 millones de USD (cada proyecto) ", "POTENCIALIDADES DEL MERCADO La exportación y el mercado local"], "sector_turismo:CONSTRUCCIÓN Y COMERCIALIZACIÓN DE CAPACIDADES HOTELERAS Y VILLAS DE ALTO ESTÁNDAR EN EL POLO TURÍSTICO CIENFUEGOS.": [" DESCRIPCIÓN Cienfuegos, conocida como la Perla del Sur, sienta sus atractivos como destino turístico en la  práctica del turismo cultural, náutico, de naturaleza y de sol y playa. El centro histórico de la  ciudad, declarado en 2005 Patrimonio Cultural de la Humanidad, impresiona al visitante por  los valores histórico-culturales y arquitectónicos que atesora. Es una plaza fuerte del turismo de  eventos, con facilidades para el desarrollo de congresos, citas de negocio y reuniones de trabajo.  Se complementa con una amplia infraestructura de redes viales y aeropuerto. ", "MODALIDAD DE INVERSIÓN Empresa Mixta.  ", "PARTE CUBANA Grupo Hotelero Gran Caribe  ", "POTENCIALIDADES DEL  MERCADO Los mercados tradicionales que arriban a este polo son Canadá, Francia, Alemania, Reino Unido,  Holanda e Italia. En los mismos se pretende crecer en el número de visitantes, ampliando las  cuotas de mercado en la región del Caribe. Como mercados en desarrollo se encuentran Argentina,  Estados Unidos, Bélgica, Luxemburgo y Dinamarca. Como mercados potenciales se encuentran  Rusia, Venezuela, Chile, Brasil y China"], "sector_turismo:CONSTRUCCIÓN Y COMERCIALIZACIÓN DE CAPACIDADES HOTELERAS DE ALTO ESTÁNDAR EN EL POLO TURÍSTICO TRINIDAD, SANCTI SPÍRITUS.": [" DESCRIPCIÓN “Trinidad de Cuba” nombre con el que se comercializa este destino turístico en el mundo, está  integrado por las siguientes modalidades turísticas: ciudad, sol y playa, ecológico, cultural,  salud, náutico, caza y pesca, espeleológico y naturaleza. Cuenta con una amplia gama de  servicios hoteleros, extrahoteleros y una infraestructura de apoyo al turismo que refuerzan sus  potencialidades. Tiene una ventaja competitiva con respecto a otros destinos que lo hace un  producto consolidado, contando con dos ciudades coloniales como: Trinidad y Sancti Spíritus,  tercera y cuarta villas fundadas por los españoles en Cuba. ", "MODALIDAD DE INVERSIÓN Empresa Mixta.  ", "PARTE CUBANA Cubanacán S.A. ", "POTENCIALIDADES DEL  MERCADO Los mercados principales a los cuales se dirigen esta inversión, están cubiertos fundamentalmente  con los tradicionales estudiados en el Polo de Trinidad: Canadá, Alemania, Rusia y Francia. Como  mercados en desarrollo y potenciales, se encuentran: Argentina, Brasil, Uruguay, Chile, Reino  Unido, Italia, España, Bélgica, Holanda y Austria"], "sector_turismo:CONSTRUCCIÓN Y COMERCIALIZACIÓN DE VILLAS DE ALTO ESTÁNDAR EN EL POLO TURÍSTICO COVARRUBIAS, LAS TUNAS.": [" DESCRIPCIÓN De muy reciente aparición en el escenario turístico de la mayor de las Antillas, la provincia de  Las Tunas, conocida como el Balcón del Oriente, es uno de los sectores turísticos más nuevos.  Ofrece hermosas playas y turismo de naturaleza, basado en la riqueza de sus aguas medicinales.  Además, cuenta con un espacio adecuado para la investigación espeleológica. En el litoral norte,  se encuentra el destino de playa más hermoso: Covarrubias, con una confortable infraestructura  hotelera, protegida por una vegetación virgen y franjas de arena de 8 m de ancho como promedio  y beneficiada, además, por una barrera coralina de 6 km de longitud. ", "MODALIDAD DE INVERSIÓN Empresa Mixta.  ", "PARTE CUBANA Cubanacán S.A. ", "POTENCIALIDADES DEL  MERCADO Se evidencia en el destino una fuerte presencia del mercado canadiense. Se busca el arribo de  otros mercados que posibilite la operación, fundamentalmente en períodos de baja turística  (meses de mayo-octubre)."], "sector_turismo: CONSTRUCCIÓN Y COMERCIALIZACIÓN DE CAPACIDADES HOTELERAS Y VILLAS DE ALTO ESTÁNDAR EN EL POLO TURÍSTICO GUARDALAVACA, HOLGUÍN.": ["DESCRIPCIÓN El polo turístico de Holguín es uno de los destinos con mejor servicio y niveles más altos de satisfacción  del país. En esta zona del Oriente cubano se combina un grupo de atributos, porque además de  disponer de playas hermosas y naturaleza exuberante, tiene un rico patrimonio histórico y cultural,  una planta hotelera mayoritariamente de cuatro y cinco estrellas y calificada fuerza profesional. Están  presentes las modalidades de turismo de sol y playa, naturaleza, náutica, buceo, salud, negocios,  eventos y cultural. Conserva la zona del descubrimiento de América y la capital arqueológica de Cuba  y es el destino ideal para los que buscan distracción, intercambio cultural, paz, y seguridad. ", "MODALIDAD DE INVERSIÓN Empresa Mixta.  ", "PARTE CUBANA Cubanacán S.A. ", "POTENCIALIDADES DEL  MERCADO Se persigue el objetivo de consolidar los mercados ya existentes y que muestran crecimiento, como  Canadá, Reino Unido, Holanda e Italia; recuperar los mercados que muestran números descendentes  o estancamiento y mantienen conexiones aéreas con nuestro destino, como Alemania y Finlandia; y  atraer nuevos mercados potenciales como España, Escandinavia, Rusia, México y Sudamérica."], "sector_turismo:CONSTRUCCIÓN Y COMERCIALIZACIÓN DE CAPACIDADES HOTELERAS Y VILLAS DE ALTO ESTÁNDAR EN EL POLO TURÍSTICO SANTA LUCÍA, CAMAGÜEY.": [" DESCRIPCIÓN Al norte de Camagüey se encuentran dos nodos en desarrollo turístico: el destino Playa Santa Lucía  y la ciudad de Camagüey. El primero con una vocación de sol y playa y el segundo integrada al  producto Circuito Cuba y a las opcionales desde Playa Santa Lucía, con un gran potencial para el  turismo de eventos, cultural e histórico a partir de su rico patrimonio. ", "MODALIDAD DE INVERSIÓN Empresa Mixta.  ", "PARTE CUBANA Cubanacán S.A. o Grupo Hotelero Gran Caribe. ", "POTENCIALIDADES DEL  MERCADO Canadá constituye el mercado de mayor presencia en el destino Playa Santa Lucía, manteniendo  importantes crecimientos en los arribos que se concentran fundamentalmente en los meses de  temporada alta (meses de noviembre- abril). Se busca diversificar los mercados y recuperar las  cuotas de Alemania, Italia y Argentina. De igual forma, el desarrollo de inversiones hoteleras  contribuiría al fortalecimiento de mercados como México, España y Holanda, con el objetivo de  posicionar el producto incrementando sus arribos al destino."], "sector_turismo:DESARROLLO INMOBILIARIO ASOCIADO A CAMPOS DE GOLF EN EL FARO/ EL JAGÜEY. POLO TURÍSTICO RANCHO LUNA PASACA": ["DESCRIPCIÓN Desarrollo de un Complejo Turístico Inmobiliario de Golf, en un área de aproximadamente 517 ha,  que incluiría 2 campos de golf de 18 hoyos, 1 campo de práctica, 1 casa club, 2 hoteles 5* con un  total de aproximadamente 240 habitaciones y SPA, 3 600 unidades inmobiliarias (360 casas o villas  y 3240 apartamentos), áreas deportivas, áreas comerciales y de servicio, entre otras. Área: 350.0Ha. ", "MODALIDAD DE INVERSIÓN Empresa Mixta.  ", "PARTE CUBANA CUBAGOLF, S.A.  ", "MONTO DE INVERSIÓN  ESTIMADO 580,00 millones de USD ", "LOCALIZACIÓN Provincia Cienfuegos ", "POTENCIALIDADES DEL  MERCADO El mercado tanto para los futuros propietarios inmobiliarios como para los clientes y huéspedes  del hotel, casas y apartamentos, será fundamentalmente de Canadá, Europa y América Latina,  principalmente Brasil, Argentina, Colombia y México. ", "RESULTADOS ESPERADOS ESTIMADOS Se estiman precios por el juego de golf entre 70 y 85 USD. El precio del hotel se estima en una  media de 130 USD por Pax, con una densidad de 1.6 y una ocupación promedio del 70%. Las  unidades residenciales podrían ser rentadas entre 200 y 300 USD diarios, estimando un 33%  de ocupación, lo que significaría ingresos de 70.8 millones de USD, de los cuales el 60 % serían  pagados a los propietarios y el 40% restante resultarían ingresos a la empresa. "], "sector_turismo:DESARROLLO INMOBILIARIO ASOCIADO A CAMPOS DE GOLF EN LOMA LINDA.": ["DESCRIPCIÓN Desarrollo de un Complejo Turístico Inmobiliario de Golf en Loma Linda, Provincia Holguín que  incluye dos (2) campos de golf de 18 hoyos cada uno, un (1) campo de práctica, una (1) casa  club, un (1) hotel 5* con un total de aproximadamente 170 habitaciones y SPA, 1 300 unidades  inmobiliarias (400 casas o villas y 900 apartamentos) con venta a perpetuidad, áreas deportivas,  áreas comerciales y de servicio, entre otras obras. Área: 209.03 Ha. ", "MODALIDAD DE INVERSIÓN Empresa Mixta.  ", "PARTE CUBANA CUBAGOLF, S.A.  ", "MONTO DE INVERSIÓN  ESTIMADO 380,00 millones de USD ", "POTENCIALIDADES DEL  MERCADO El mercado tanto para los futuros propietarios inmobiliarios como para los clientes y huéspedes  del hotel, casas y apartamentos, será fundamentalmente de Canadá, Europa Occidental, Europa  del Este y Rusia y América Latina, fundamentalmente Brasil, Argentina, Colombia y México. RESULTADOS ESPERADOS ESTIMADOS Se estiman precios por el juego de golf entre 70 y 85 USD. El precio del hotel se estima en una  media de 130 USD por Pax, con una densidad de 1.6 y una ocupación promedio del 70%. Las unidades residenciales podrían ser rentadas entre 200 y 300 USD diarios, estimando un 33%  de ocupación, lo que significaría ingresos de 70.8 millones de USD, de los cuales el 60 % serían  pagados a los propietarios y el 40% restante resultarían ingresos a la empresa mixta. Existirán otros  ingresos por la gastronomía, recreación, renta de espacios comerciales. "], "sector_turismo:ADMINISTRACIÓN Y COMERCIALIZACIÓN DE 33 INSTALACIONES HOTELERAS": ["Al cierre del 2013 operan en Cuba 17 compañías extranjeras, que administran más de 31 mil habitaciones, a través de 64 Contratos de  Administración y Comercialización Hotelera. Con vistas a seguir potenciando esta modalidad, se brindan detalles de las instalaciones  que pueden ser objeto de administración y comercialización. En los hoteles en operación se prevé la posibilidad de incluir financiamiento de la compañía extranjera que administre para la  reconstrucción de la instalación  "], "sector_energía:EXPLORACIÓN PETROLERA A RIESGO Y PRODUCCIÓN COMPARTIDA EN BLOQUES DE AGUAS SOMERAS DEL TERRITORIO NACIONAL (8 BLOQUES)": ["DESCRIPCIÓN Definir el potencial de petróleo y gas en determinadas áreas de las aguas someras y en caso  positivo, poner en explotación esos recursos energéticos. ", "MODALIDAD DE INVERSIÓN Contrato de Asociación Económica Internacional a riesgo para la exploración de hidrocarburos y  su producción. ", "PARTE CUBANA Unión Cuba Petróleo (CUPET). ", "LOCALIZACIÓN Los 8 bloques disponibles se ubican al norte de las provincias de Pinar del Río, Matanzas, Villa  Clara y Sancti Spíritus, así como también al sur de Pinar del Río, Artemisa, Mayabeque, Matanzas,  Ciego de Ávila, Camagüey y Granma ", "MERCADO En primer término al mercado interno y si hubieran excedentes se destinarían a la exportación. ", "RESULTADOS Para un bloque, con una duración del contrato de 30 años y utilizando un precio promedio de  122,8 USD", "Bbl y una tasa actualización del 12%, se estima un VAN de 383,5 millones de USD, una  TIR de 39,5% y un período de recuperación de 2,8 años. "], "sector_energía:EXPLORACIÓN PETROLERA A RIESGO Y PRODUCCIÓN COMPARTIDA EN BLOQUES DE LA ZONA ECONÓMICA EXCLUSIVA DE CUBA EN EL GOLFO DE MÉXICO, ZEE (52 BLOQUES)": ["DESCRIPCIÓN Definir el potencial de petróleo y gas de la ZEE y en caso positivo poner en explotación esos  recursos energéticos. ", "MODALIDAD DE INVERSIÓN Contrato de Asociación Económica Internacional a riesgo para la exploración de hidrocarburos y  su producción. ", "PARTE CUBANA Unión Cuba Petróleo (CUPET) ", "MERCADO En primer término al mercado interno y si hubieran excedentes se destinarían a la exportación. ", "RESULTADOS Para un bloque, con una duración del contrato de 30 años y utilizando un precio promedio de  128.2 USD", "Bbl y una tasa actualización del 10%, se estima un VAN de 1241.2 millones de USD,  una TIR de 18.5% y un período de recuperación de 7,5 años"], "sector_energía:EXPLORACIÓN PETROLERA A RIESGO Y PRODUCCIÓN COMPARTIDA EN LOS BLOQUES TERRESTRES DEL TERRITORIO NACIONAL (25 BLOQUES)": ["DESCRIPCIÓN Definir el potencial de petróleo y gas en el área terrestre del territorio nacional y en caso positivo  poner en explotación esos recursos energéticos. ", "MODALIDAD DE INVERSIÓN Contrato de Asociación Económica Internacional a riesgo para la exploración de hidrocarburos y  su producción. ", "PARTE CUBANA Unión Cuba Petróleo (CUPET). ", "MERCADO En primer término al mercado interno y si hubieran excedentes se destinarían a la exportación. ", "RESULTADOS Para un bloque, con una duración del contrato de 25 años y utilizando un precio promedio de  122.6 USD", "Bbl y una tasa actualización del 12%, se estima un VAN de 191,7 millones de USD, una  TIR de 44% y un período de recuperación de 3,4 años."], "sector_energía:RECUPERACIÓN SECUNDARIA EN YACIMIENTOS EN EXPLOTACIÓN": ["DESCRIPCIÓN Incrementar el coeficiente de recuperación de las reservas de petróleo existentes en determinados  yacimientos, que con los métodos convencionales de explotación no es posible extraerlas. ", "MODALIDAD DE INVERSIÓN Contrato de Asociación Económica Internacional a riesgo para la recuperación secundaria de  hidrocarburos. ", "PARTE CUBANA Unión Cuba Petróleo (CUPET). ", "LOCALIZACIÓN Los yacimientos actualmente abiertos a la negociación se ubican en la franja Norte Habana\u0002Matanzas y en la cuenca central ubicada en la provincia de Ciego de Ávila. Es posible que en  el futuro se propongan otros yacimientos, en los que sea aconsejable aplicar los métodos de  recuperación secundaria. ", "MERCADO En primer término al mercado interno y si hubieran excedentes se destinarían a la exportación. ", "RESULTADOS Se estima para un bloque con una duración del contrato de 30 años: Precio promedio para el proyecto = 95.1 USD", "Bbl  VAN = 142.4 millones de USD, TIR = 46.3% Recuperación de la inversi"], "sector_energía:ENERACIÓN DE ENERGÍA ELÉCTRICA A PARTIR DE LA BIOMASA FORESTAL": ["DESCRIPCIÓN Construcción y montaje de plantas de generación de electricidad (bioeléctricas) en áreas de las  Empresas Forestales Integrales de Macurije y Minas de Matahambre, ambas en la provincia de  Pinar del Río, con capacidad de 7MWh y 3MWh respectivamente a partir de la biomasa forestal  obtenida de los residuos agroindustriales asociados a la explotación de las plantaciones forestales,  el procesamiento industrial de la madera extraída y la cosecha y trituración de la biomasa  procedente de áreas infestadas de marabú. El alcance de la inversión considera el fomento y explotación de bosques energéticos que  garanticen un abastecimiento estable y sostenido de la biomasa forestal demandada por las  bioeléctricas, así como la adquisición de equipos y maquinarias para la cosecha, trituración y  transportación de los residuos de madera. ", "MODALIDAD DE INVERSIÓN Empresa Mixta. ", "PARTE CUBANA Empresas Forestales Integrales  ", "MONTO DE INVERSIÓN  ESTIMADO Macurije 32,3 millones de USD  Minas de Matahambre 14,4 millones de USD.  ", "POTENCIALIDADES DEL  MERCADO La electricidad se entregará directamente al Sistema Electroenergético Nacional en los puntos en  que se interconectan con el aserradero para sustituir importaciones. ", "RESULTADOS ESPERADOS  ESTIMADOS La capacidad de generación de las dos plantas anualmente será de 54,9 GWh. El régimen de  explotación de la planta será de 24 horas diarias los 365 días del año con un factor de disponibilidad  técnica del 80%, lo cual significa 7,008 H de generación al año. Se espera que con la instalación  de estas bioeléctricas la sustitución de 14,3 mil toneladas de combustible fósil con un ahorro anual  de 7,9 millones de USD. El precio de venta de la electricidad se corresponderá con el precio de compra de la UNE"], "sector_energía:BIOELÉCTRICAS CON CAPACIDAD DE 30MW A 60MW (10 PROYECTOS)": ["DESCRIPCIÓN Instalar Bioeléctricas de 30 MW a 60 MW para generar electricidad, vapor a alta presión y  temperatura, utilizando para ello como combustible durante la zafra el bagazo y convertirlo en  vapor tecnológico de calentamiento mediante cogeneración. El sobrante de electricidad que no  utilice el central se entrega al sistema electroenergético nacional; fuera de zafra, se podrán utilizar  otras biomasas no cañeras.  La Bioeléctrica podrá vincularse con un Contrato de Administración Productiva para dicho central  con el fin de garantizar mayor cantidad de biomasa (bagazo) y mejorar la eficiencia del mismo. ", "MODALIDAD DE INVERSIÓN Empresa Mixta. ", "PARTE CUBANA ZERUS S.A ", "MONTO DE INVERSIÓN  ESTIMADO Considerando un costo de 2,400 USD", "kW, los montos de inversión serían de entre 72 y 144  millones de USD.  ", "POTENCIALIDADES DEL  ", "MERCADO La electricidad producida se destinaría al consumo nacional, sustituiría importaciones del petróleo  utilizado en la producción de electricidad en las termoeléctricas. El cliente de la electricidad sería  la Unión Nacional Eléctrica (UNE), mediante acuerdos de venta de toda la electricidad que se  venderá al sistema electroenergético nacional. ", "RESULTADOS ESPERADOS  ESTIMADOS Acceder a modernas tecnologías y financiamiento, reducir costos de producción del kWh, elevar la  garantía energética del país y reducir la contaminación ambiental local y global. Acelerar el ritmo  de sustitución de la electricidad producida con consumo de petróleo, lo que permitirá a su vez  garantizar los pagos con el valor del petróleo ahorrado por esas termoeléctricas."], "sector_energía:PROYECTO DE PARQUE EÓLICO EN MAISÍ DE 174 MW": ["DESCRIPCIÓN Desarrollar un Proyecto de alcance regional para instalar una potencia de 174 MW, a lo largo de  la franja costera de la Península de Maisí. Para ello, desplegar 4 parques eólicos (PE) contiguos,  desarrollando 2 de 51 MW cada uno, a partir de 200 m de la línea de costa y otros 2 de 36 MW  cada uno, más al interior y detrás de los primeros. Cada PE de 51 MW tendría 34 aerogeneradores (AG), potencia nominal unitaria de 1,5 MW y altura  de buje de 70m o mayor. Cada PE de 36 MW tendría 24 unidades de igual potencia. Opcionalmente  podrá instalarse un rango similar de potencia total usando una cantidad proporcional de  aerogeneradores en gamas de potencia unitaria mayor de 1,5 MW.  El proyecto incluirá la instalación de las redes eléctricas y de comunicaciones internas, y la (o  las) subestaciones de salida para enlace con la red del Sistema Electroenergético Nacional (SEN). La electricidad generada se entrega por la Empresa en el punto de interconexión, al amparo de  un Contrato de compraventa de Energía (PPA ) suscrito con la UNE, por un término de 20 años. ", "MODALIDAD DE  INVERSIÓN Empresa de Capital Totalmente Extranjero. La Empresa ejecutaría la inversión a través de un contrato  BOO a ser suscrito con la UNE, el cual permitirá el completamiento de los estudios preliminares,  financiamiento, ingeniería, contratación, construcción y montaje, operación y mantenimiento del  parque eólico, así como el financiamiento para las redes asociados a la evacuación de la energía  producida en los parques de referencia. ", "PARTE CUBANA Unión Eléctrica (UNE) ", "MONTO DE INVERSIÓN  ESTIMADO La inversión se estima para los 174 MW, en 285 millones de de USD.  ", "POTENCIALIDADES DEL  MERCADO La electricidad se generará para el Sistema Electroenergético Nacional, con la finalidad de  disminuir el uso de combustibles fósiles, reducir las emisiones de gases contaminantes y contribuir  a la seguridad e independencia energética del país"], "sector_energía:PROYECTO DE PARQUE EÓLICO EN BANES DE 102 MW": [" DESCRIPCIÓN Desarrollar un Proyecto de alcance regional para instalar una potencia total de 102 MW. Para ello  desplegar dos parques eólicos (PE) contiguos, cada uno con potencia de 51 MW; cada PE contará  con 34 aerogeneradores (AG) con potencia unitaria de 1,5 MW y altura de buje de 70m o mayor.  Opcionalmente podrá instalarse un rango similar de potencia total, utilizando una cantidad  proporcional de AG en gamas de potencia unitaria mayor de 1,5 MW. Incluirá la instalación de las  redes eléctricas y de comunicaciones internas, y la (o las) subestaciones de salida para enlace con  la red del Sistema Electroenergético Nacional (SEN). La electricidad generada se entrega por la Empresa en el punto de interconexión, al amparo de un  Contrato de compraventa de Energía (PPA) con la UNE, por un término de 20 años. ", "MODALIDAD DE  INVERSIÓN Empresa de Capital Totalmente Extranjero. La Empresa ejecutaría la inversión a través de un contrato  BOO a ser suscrito con la UNE, el cual permitirá el completamiento de los estudios preliminares,  financiamiento, ingeniería, contratación, construcción y montaje, operación y mantenimiento del  parque eólico, así como el financiamiento para las redes asociados a la evacuación de la energía  producida en los parques de referencia. ", "PARTE CUBANA Unión Eléctrica (UNE) ", "MONTO DE INVERSIÓN  ESTIMADO 200 millones de de USD para los 102 MW.  ", "POTENCIALIDADES DEL  MERCADO La electricidad generada está dirigida completamente al SEN, con la finalidad de disminuir la  generación eléctrica con combustibles fósiles, reducir las emisiones de gases contaminantes a la  atmósfera y contribuir a la seguridad e independencia energética del país"], "sector_minería:PROYECTOS EN LA FASE DE RECONOCIMIENTO E INVESTIGACIÓN GEOLÓGICA (PROSPECCIÓN – EXPLORACIÓN) PARAMETALES PRECIOSOS (ORO Y PLATA), METALES BASE (COBRE, PLOMO, ZINC) Y OTROS MINERALES DE INTERÉS": [" DESCRIPCIÓN La Isla de la Juventud es la meca de los caolines cubanos; en ella se conocen decenas de depósitos  y manifestaciones de este mineral, la mayor parte de ellos con algún grado de estudio, incluso  algunos con recursos evaluados en elevadas categorías. ", "MODALIDAD DE INVERSIÓN Contrato de Asociación Económica Internacional (AEI) a riesgo, para realizar trabajos de investigación  geológica (Prospección y Exploración) para micas y caolines. En caso de obtenerse resultados  económicos positivos, se pasaría a la creación de una Empresa Mixta para acometer la asimilación  de uno o varios depósitos, previa elaboración del Estudio de Factibilidad correspondiente. ", "MONTO ESTIMADO DE  INVERSIÓN El total de la inversión se estima orientativamente en 5,3 millones de USD, valor que será precisado  una vez confeccionados los correspondientes proyectos para las investigaciones requeridas."], "sector_minería:INVESTIGACIONES GEOLÓGICAS (PROSPECCIÓN – EXPLORACIÓN) A RIESGO PARA EL PROSPECTO DE WOLFRAMIO “LELA” EN LA ISLA DE LA JUVENTUD": [" DESCRIPCIÓN El prospecto “Lela”, fue sometido a trabajos de Búsqueda y Exploración en la década de los años  80, período en que se evaluaron adecuadamente dos sistemas de vetas, otros dos se evaluaron  parcialmente y el resto fue cartografiado. Se caracteriza por una elevada complejidad geológica y  un relativamente bajo grado de estudio. Los recursos oficialmente evaluados son del orden de las  794 200 ton de mineral (0.61 % WO3) en categoría de Indicados y 1 250 400 ton de mineral (0.26 %  WO3) en categoría de Inferidos, lo cual no es suficiente para asimilar industrialmente este depósito.  El principal objetivo de este negocio es llevar a cabo trabajos de Investigaciones Geológicas  (Prospección – Exploración) a riesgo, en el marco de una Concesión de Investigación Geológica (sub  fases de Prospección y", "o Exploración), para unificar y sistematizar toda la información existente, así  como tareas adicionales que conduzcan a la elevación de categoría de los recursos ya evaluados y al  descubrimiento de nuevos cuerpos de mineral wolframítico. Además, se pretende una investigación  de la mineralización cuprífera y molibdénica relacionada con la mineralización wolframítica. El objetivo final sería poner en marcha una operación minera y la correspondiente planta de  beneficio para la explotación del mineral, con la obtención de concentrados de WO3; de resultar  económicamente atractiva la mineralización cuprífera y", "o molibdénica que se investigue también  sería considerada para la operación minera. Este objetivo habría de cumplirse en el marco de una  Empresa Mixta y ampararse en el correspondiente Estudio de Factibilidad. ", "MODALIDAD DE  INVERSIÓN Contrato de Asociación Económica Internacional a Riesgo. En aquellos prospectos que se identifiquen  como maduros, se podrá valorar la posibilidad de crear directamente una Empresa Mixta. ", "MONTO DE INVERSIÓN  ESTIMADO 6,8 millones de USD"], "sector_minería:EXPLOTACIÓN, PROCESAMIENTO, Y COMERCIALIZACIÓN DE LOS PRODUCTOS OBTENIDOS DEL YACIMIENTO DE COBRE HIERRO MANTUA": [" DESCRIPCIÓN El yacimiento Hierro Mantua constituye la principal reserva de minerales cupríferos del país.  Este yacimiento presenta una alta complejidad por su composición mineralógica y su geología,  estudiándose diferentes tecnologías con resultados favorables en Cuba y en otros países como  Rumania, Chile, Canadá y otros. Entre los objetivos que se persiguen con el proyecto está el completamiento de los estudios  tecnológicos y la realización del Estudio de factibilidad para el yacimiento de cobre en zona Mantua,  Pinar del Río. Además, se desarrollarían las actividades mineras y de explotación de los minerales  autorizados en la concesión minera y el procesamiento y la comercialización de cátodos de cobre  grado A. ", "MODALIDAD DE  INVERSIÓN Empresa Mixta ", "PARTE CUBANA Geominera S.A ", "MONTO DE INVERSIÓN  ESTIMADO 157,4 millones de USD.  ", "POTENCIALIDADES DEL  MERCADO El mercado internacional actual se halla en déficit respecto al suministro de cobre, manteniendo los  precios altos.  Con el proyecto se prevé una producción anual de 18 mil toneladas de cátodos de cobre al 99.99%  de pureza. Se espera destinar 6 mil toneladas anuales para cubrir la demanda nacional de las  industrias mecánica y eléctrica de Cuba, debido a que actualmente se importa este producto como  materia prima. El resto de la producción se destinaría a la exportación"], "sector_minería: PROYECTO CAJÁLBANA, PROVINCIA PINAR DEL RÍO.": [" DESCRIPCIÓN En esta zona están depositados unos 51 millones de toneladas de mineral laterítico de níquel y  cobalto que pueden ser procesados para obtener productos de níquel y cobalto comercializables. El proyecto tiene por objetivos realizar los estudios para el desarrollo y futura explotación del  yacimiento, que comprenden los trabajos de investigación geológica, el desarrollo de la tecnología,  la elaboración de la ingeniería básica y el Estudio de Factibilidad Técnico Económico (EFTE). ", "MODALIDAD DE INVERSIÓN Preferentemente Contrato de Asociación Económica Internacional, mediante la modalidad de  contrato a riesgo, para la etapa de elaboración del EFTE. Una vez concluido, se constituirá una  Empresa Mixta encargada de la ejecución del proyecto, incluyendo la elaboración de la ingeniería  de detalle, la procuración, construcción, puesta en marcha y operación de la fábrica. Otra  alternativa es constituir desde un inicio la Empresa Mixta, incluyéndole la elaboración del EFTE. ", "PARTE CUBANA Commercial Caribbean Nickel S. A. (CCN) ", "MONTO DE INVERSIÓN  ESTIMADO En Cajálbana sólo se han desarrollado estudios a escala de laboratorios, no está confirmada la  tecnología para su procesamiento por lo que las cifras solo pueden tomarse como una referencia  estas requieren ser confirmadas por estudios geológico, metalúrgico y cálculos económicos futuros.  Para la construcción de la planta y puesta en marcha se requiere de 500 a 700 millones de USD. LOCALIZACIÓN Municipio La Palma, provincia Pinar del Río. MERCADO El mercado del níquel y el cobalto debe crecer en los próximos decenios debido al desarrollo de los  países emergentes y de sus demandas de acero inoxidable; la fabricación de automóviles híbridos  y la amplia demanda de baterías para estos; y el continuo desarrollo de la nanotecnología que  requiere tanto níquel como cobalto. ", "RESULTADOS ESPERADOS ESTIMADOS Capacidad de producción: 10 000 – 12 000 toneladas", " año de níquel y cobalto. Recursos minerales:  51 millones de toneladas "], "sector_minería:PROYECTO SAN FELIPE, PROVINCIA CAMAGÜEY": [" DESCRIPCIÓN En esta zona están depositados unos 300 millones de toneladas de mineral laterítico de níquel y  cobalto que pueden ser procesados para obtener productos de níquel y cobalto comercializables. El proyecto tiene por objetivos realizar los estudios para el desarrollo y futura explotación del  yacimiento, que comprenden los trabajos de investigación geológica, el desarrollo de la tecnología,  la elaboración de la ingeniería básica y el Estudio de Factibilidad Técnico Económico (EFTE). ", "MODALIDAD DE INVERSIÓN Preferentemente Contrato de Asociación Económica Internacional, mediante la modalidad de  contrato a riesgo, para la etapa de elaboración del EFTE. Una vez concluido, se constituirá una  ", "Empresa Mixta encargada de la ejecución del proyecto incluyendo la elaboración de la ingeniería  de detalle, la procuración, construcción, puesta en marcha y operación de la fábrica. Otra  alternativa es constituir desde un inicio la Empresa Mixta, incluyéndole la elaboración del EFTE. ", "PARTE CUBANA Commercial Caribbean Nickel S. A. (CCN) ", "MONTO DE INVERSIÓN  ESTIMADO Hasta el presente se ha elaborado un estudio a escala conceptual cuyas cifras requieren ser  confirmadas por estudios geológico, metalúrgico y cálculos económicos futuros. Se estiman un  monto de 59,7 millones de USD para la primera etapa y un Costo Total del Proyecto entre 4000 –  4500 millones de USD (con factor de contingencia 15%).   ", "MERCADO El mercado del níquel y el cobalto debe crecer en los próximos decenios debido al desarrollo de los  países emergentes y de sus demandas de acero inoxidable; la fabricación de automóviles híbridos  y la amplia demanda de baterías para estos;y el continuo desarrollo de la nanotecnología que  requiere tanto níquel como cobalto. ", "RESULTADOS ESPERADOS ESTIMADOS Producción anual de 50 – 60 mil ton de Níquel + Cobalto, recuperación metalúrgica: Ni: ~88%;  Co: ~86%. Recursos Minerales: 300.0 millones de toneladas (0.9% Cut Off para el Ni)  "], "sector_minería:PROYECTO COLAS ROJAS, MOA": ["DESCRIPCIÓN Desarrollo de un Proyecto para el tratamiento y aprovechamiento de las “colas rojas” de Moa,  resultantes del procesamiento de las lateritas para la obtención de níquel con la tecnología ácida  (PAL). El objetivo es extraer el hierro y otros elementos que contienen las colas y la mitigación de  los impactos ambientales que han producido las mismas.  Es necesario completar estudios tecnológicos, de laboratorios y planta piloto, así como determinar  los productos más apropiados para su introducción en el mercado. Además del hierro, las colas  contienen Al203 ; Cr2O3; SiO2; MgO; MnO; P205 y otros en menor proporción. Las “colas rojas” se están produciendo y almacenando desde el año 1961, con un volumen  acumulado estimado en 80 millones de toneladas y se continuarán generando a un ritmo anual  mayor de 3 - 4 millones de toneladas en los próximos 30 años. Se requiere localizar o identificar inversionistas o contratistas internacionales con la capacidad  financiera, tecnológica y de mercado que puedan dar uso o disponer de estas colas. ", "MODALIDAD DE INVERSIÓN Cualquiera de las modalidades previstas en la Ley 118 de Inversión Extranjera.  ", "PARTE CUBANA Commercial Caribbean Nickel S. A ", "MONTO DE INVERSIÓN  ESTIMADO Al no contarse con la tecnología para su procesamiento, no es posible determinar los indicadores  económicos fundamentales. El negocio incluye la realización de estudios a riesgo para desarrollar  la tecnología o desarrollar las soluciones e instalaciones para su manejo y embarques vía marítima  hacia el mercado exterior.   ", "MERCADO La exportación para el uso del concentrado de hierro que se obtenga como material de carga en  acerías en el exterior o para el consumo interno en sustitución de chatarra nacional en acerías  cubanas "], "sector_transporte:CONSTRUCCIÓN, REMODELACIÓN, OPERACIÓN Y ADMINISTRACIÓN DEL ASTILLERO CASABLANCA": ["DESCRIPCIÓN Brindar servicios de reparación y construcción naval; reparación y mantenimiento de tanques para  el almacenamiento de combustible; producción de oxígeno y acetileno embotellado y todos los  servicios técnicos que satisfagan las necesidades de los clientes nacionales y extranjeros tanto en el  sector naval como industrial, cumpliendo, entre otros, los siguientes objetivos: X Diversificación y ampliación de los servicios a nuevos mercados de exportaciones. X Acceso a tecnologías de avanzada, reponiendo gran parte de la que dispone para hacer frente  a las operaciones. X Desarrollar el encadenamiento con otras producciones de Bienes y Servicios de la economía  nacional. ", "MODALIDAD DE  INVERSIÓN Empresa Mixta. ", "PARTE CUBANA CDC S.A ", "MONTO DE INVERSIÓN  ESTIMADO 34, 8 millones de USD  ", "POTENCIALIDADES DEL  ", "MERCADO En la región del Golfo de México, América Central, el Caribe y Sur América navegan buques de  pequeño, mediano y gran porte para un aproximado de 1125 buques en un año. De ellos, cerca de  225 embarcaciones tocaron puertos cubanos en el año 2013, con un total de 75 armadores. Con la  apertura de la terminal de contenedores en la Zona Especial de Desarrollo Mariel, se potencia la  actividad de reparación de buques de mediano y gran porte. En el mercado nacional se identifican  potenciales clientes en los sectores industrial y hotelero, principalmente en lo referente a servicios  de construcción y reparación de tanques de almacenamiento de combustible así como la reparación  y-o renovación de otros sistemas (tuberías, eléctricos, etc.)."], "sector_transporte:GESTIÓN INTEGRAL DE UNA BASE DE TRANSPORTE URBANO DE LA HABANA": ["DESCRIPCIÓN Organizar los servicios de transportación pública de pasajeros de acuerdo a los estándares  internacionales de operación, con un adecuado esquema de mantenimiento y reparaciones,  acompañado del sistema logístico necesario que permita el correcto rendimiento de los principales  activos, fundamentalmente los medios de transporte y una mayor eficiencia en la gestión. Garantizar el cumplimiento del itinerario que se apruebe por la Dirección General de Transporte  Provincial de La Habana para la Base seleccionada, así como los niveles de calidad en este servicio,  cumpliendo, entre otros, los objetivos siguientes: X Elevar el aprovechamiento del parque existente a partir de una recuperación de los vehículos  fuera de servicio y una adecuada sostenibilidad de la flota en funcionamiento. X Disponer del financiamiento oportuno y necesario para los recursos que demanda la gestión  incluyendo los necesarios para la gradual reposición y ampliación del parque en explotación. X Obtener los medios y equipos tecnológicos necesarios para el mantenimiento y las reparaciones  de la flota, así como la formación del personal técnico especializado tanto en la actividad de  operaciones como de la técnica. ", "MODALIDAD DE  INVERSIÓN Contrato de Asociación Económica Internacional para la Administración de Servicios. ", "PARTE CUBANA Empresa Provincial de Transporte de La Habana. ", "MONTO DE INVERSIÓN  ESTIMADO 4,8 millones de USD LOCALIZACIÓN Al sur de la ciudad de La Habana, una Base ubicada en el poblado Mulgoba, del Municipio Boyeros  de La Capital. ", "POTENCIALIDADES DEL  MERCADO El mercado de la transportación pública de pasajeros en La Habana se encuentra insatisfecho,  existiendo demanda suficiente para triplicar el nivel de servicios que hoy se brinda, si se desarrolla  con eficiencia. Las experiencias que se obtengan se podrán extender a otras bases de transporte de  la ciudad y el país"], "sector_transporte:GESTIÓN INTEGRAL DE UNA BASE DE TRANSPORTE DE TRABAJADORES DEL TURISMO EN LOS CAYOS DE LA REGIÓN CENTRAL DEL PAÍS": ["DESCRIPCIÓN Organizar los servicios de transportación de los trabajadores del turismo que laboran en la red  hotelera de los cayos de la región central del país de acuerdo a los estándares internacionales de  operación para este tipo de servicios, con un adecuado esquema de mantenimiento y reparaciones,  acompañado del sistema logístico necesario que permita el correcto rendimiento de los principales  activos, fundamentalmente los medios de transporte y una mayor eficiencia en la gestión. Garantizar  el cumplimiento delos itinerarios pactados con los hoteles, así como los niveles de calidad en este  servicio, cumpliendo entre otros los objetivos siguientes: X Lograr un aprovechamiento del parque a partir de la incorporación de una nueva flota de vehí\u0002culos y la organización de una adecuada sostenibilidad técnica. X Disponer del financiamiento oportuno y necesario para los recursos que demanda la gestión  incluyendo los necesarios para la reposición y ampliación del parque en explotación en corres\u0002pondencia con el incremento de la demanda. X Obtener los medios y equipos tecnológicos necesarios para el mantenimiento y las reparaciones  de la flota, así como la formación del personal técnico especializado tanto en la actividad de  operaciones como de la técnica. ", "MODALIDAD DE  INVERSIÓN Contrato de Asociación Económica Internacional para la Administración de Servicios. ", "PARTE CUBANA Empresa de Transporte de Trabajadores del Turismo. ", "MONTO DE INVERSIÓN  ESTIMADO 9, 5 millones de USD ", "POTENCIALIDADES DEL  MERCADO La transportación de los trabajadores vinculados al turismo, no solo los de la red hotelera sino  también los vinculados a las redes extra hoteleras del polo turístico de la cayería norte de la provincia  de Villa Clara, posee un creciente potencial en momentos en los que se proyecta una ampliación de  la capacidad hotelera en este territorio. Las experiencias que se obtengan de esta primera Base de  Transporte, se pudieran extender a otros polos turísticos del país."], "sector_industria_farmacéutica_Biotecnológica:PLANTA CON BUENAS PRÁCTICAS DE FABRICACIÓN (BPF) PARA EL DESARROLLO Y LA PRODUCCIÓN DE MEDICAMENTOS BIOLÓGICOS ORALES": ["DESCRIPCIÓN Construcción de una planta para la fabricación de biológicos orales, con capacidad fermentativa de  500 L, con potencialidades para fabricar vacunas anti salmonella y probióticos contra el cólera. La  producción está destinada fundamentalmente a la exportación. ", "MODALIDAD DE INVERSIÓN Asociación Económica Internacional ", "PARTE CUBANA Laboratorios DALMER S.A.."], "sector_comercio:IMPORTACIÓN Y COMERCIALIZACIÓN MAYORISTA DE PIEZAS DE REPUESTO, PARTES Y AGREGADOS DE VEHÍCULOS AUTOMOTORES": ["DESCRIPCIÓN Propiciar el abastecimiento oportuno de piezas de repuesto, partes y agregados de vehículos  automotores al sistema de transporte nacional, mediante la combinación de la importación y  el desarrollo del comercio mayorista, vertebrándolos en una auténtica cadena de valor con las  reparaciones y fabricaciones que realizará la industria nacional. Asimilar sistemas de punta  de gestión de almacenes, distribución y comercialización con alto grado de automatización,  garantizando la infraestructura necesaria para realizar las operaciones. Suministrará materias primas a los productores nacionales con quienes se establecerán contrataciones  y se les comprarán las producciones. Se comercializarán de forma mayorista las importaciones y  las producciones nacionales en el mercado nacional. Además los productores nacionales podrán  acceder a paquetes tecnológicos de última generación para la fabricación que garanticen una alta  productividad del trabajo y disminuyan los costos de producción. ", "MODALIDAD DE  INVERSIÓN Empresa Mixta. ", "PARTE CUBANA Empresa Comercializadora AXESS ", "MONTO DE INVERSIÓN  ESTIMADO 8,7 millones de USD ", "POTENCIALIDADES DEL  MERCADO El mercado nacional de piezas de repuesto y agregados estaría en el orden de los 124 millones  USD. La demanda para la compra de piezas de repuesto y agregados de marcas seleccionadas del  transporte automotor del MITRANS para el 2015 es del orden de los 68 millones USD. ", "RESULTADOS ESPERADOS  ESTIMADOS Se pretende alcanzar un importante incremento de la competitividad de la cadena de valor de la  importación, comercialización mayorista y distribución de las piezas de repuesto, partes y agregados  de vehículos automotores en Cuba, logrando nuevos y efectivos encadenamientos productivos  entre los diferentes actores de la cadena, que garanticen en primera instancia el desarrollo y la  sostenibilidad del sistema del transporte del país, y en una segunda fase aseguren a los productores  nacionales una creciente participación en el mercado internacional."], "sector_construcción: FÁBRICA DE CEMENTO GIBARA": ["DESCRIPCIÓN Diseño, construcción y operación de una nueva línea tecnológica con capacidad de producción de  1.1 millones de toneladas de clinker gris anual, con tecnología moderna de proceso seco para lograr  una alta eficiencia energética y bajos niveles de impacto al medio ambiente. ", "MODALIDAD DE  INVERSIÓN  Empresa Mixta. ", "PARTE CUBANA GECEM Internacional SA ", "MONTO DE INVERSIÓN  ESTIMADO 430,0 millones de USD  ", "POTENCIALIDADES DEL  MERCADO La producción está concebida para el consumo nacional y la exportación. Se prevé que el 80 % de  la producción de clinker será destinada a la producción de cemento para la exportación y el resto,  para el mercado interno.  ", "RESULTADOS ESPERADOS  ESTIMADOS El estimado de ventas anuales tras alcanzar el 100% de la capacidad prevista ascenderá a la cantidad  de 112,7 millones de USD. Período de Recuperación de la Inversión: 13 años aproximadamente."], "sector_construcción: FÁBRICA DE CEMENTO NUEVITAS": ["DESCRIPCIÓN El objetivo de esta propuesta es la construcción de una Nueva Planta para la producción de 1.1  millones de toneladas de clinker. Exportación, distribución y comercialización de cemento, clínker  y otros ligantes hidráulicos y sus derivados, pudiendo ejercer igualmente actividades conexas,  relacionadas con la fabricación, distribución y venta de cal hidráulica, sacos de papel, agregados  y concretos, artefactos de cemento y otros materiales de construcción, así como la investigación y  prestación de servicios vinculados a la producción principal. ", "MODALIDAD DE  INVERSIÓN Empresa Mixta. ", "PARTE CUBANA GECEM Internacional S.A ", "MONTO DE INVERSIÓN  ESTIMADO 410,0 millones de USD ", "POTENCIALIDADES DEL  MERCADO La producción está concebida para el consumo nacional y la exportación. Se prevé que el 80 % de  la producción de clinker será destinada a la producción de cemento para la exportación y el resto,  para el mercado interno. ", "RESULTADOS ESPERADOS  ESTIMADOS El estimado de ventas anuales tras alcanzar el 100% de la capacidad prevista ascenderá a la cantidad  de 112,7 millones de USD. Período de Recuperación de la Inversión: 13 años aproximadamente"], "sector_construcción: PRODUCCIÓN DE SISTEMAS DE PVC PARA LA CONSTRUCCIÓN ": ["DESCRIPCIÓN El proyecto tiene como objetivo la producción de sistemas de PVC destinados a la construcción para  la producción de empotramientos sanitarios y eléctrico, adhesivos, limpiador y primer; tuberías para  redes en el sector de la Industria eléctrica y las comunicaciones y sistemas constructivos en PVC. ", "MODALIDAD DE  INVERSIÓN Contrato de Asociación Económica Internacional ", "PARTE CUBANA Empresa de Impermeabilizantes IMPERASFAL. ", "MONTO DE INVERSIÓN  ESTIMADO 36,8 millones de USD  ", "POTENCIALIDADES DEL  MERCADO Existe un creciente interés en los productos de PVC. Se prevé la exportación del excedente de la  producción, hacia países de América Latina y el Caribe.  ", "RESULTADOS ESPERADOS  ESTIMADOS Ahorro por sustitución de importaciones de 2,8 millones de USD ", " año Período de Recuperación de la inversión: 4 años."], "sector_construcción: PRODUCCIÓN DE LÁMINAS LISAS": ["DESCRIPCIÓN Producción de láminas lisas para paneles reforzados, para la sustitución de importaciones de  tableros con aglomerante de cemento para muros interiores, exteriores, entre pisos y cubiertas  ", "MODALIDAD DE  INVERSIÓN Empresa Mixta. ", "PARTE CUBANA Empresa de Fibrocemento de Artemisa ", "MONTO DE INVERSIÓN  ESTIMADO 18,1 millones de USD  ", "POTENCIALIDADES DEL  MERCADO Esta inversión está concebida para satisfacer la demanda de panelería ligera para viviendas, obras  sociales, obras del turismo e inmobiliarias del mercado nacional. ", "RESULTADOS ESPERADOS  ESTIMADOS La instalación de una tecnología no existente en el país que permite la producción de un elemento  que hoy se importa. Período de Recuperación de la inversión: 6 años"], "sector_construcción:PRODUCCIÓN DE MANTAS ASFÁLTICAS": ["DESCRIPCIÓN El proyecto tiene como objetivo la producción de mantas asfálticas autoprotegidas con gránulo  mineral de pizarra de ardesia o cerámico, mantas asfálticas no protegidas, pinturas y masillas  de base asfáltica, para satisfacer la demanda nacional anual y para la exportación hacia Centro y  Sudamérica de mantas autoprotegidas. Se prevé la instalación de 3 líneas de producción.  ", "MODALIDAD DE  INVERSIÓN Empresa Mixta. ", "PARTE CUBANA Empresa de Impermeabilizantes IMPERASFAL. ", "MONTO DE INVERSIÓN  ESTIMADO 18,3 millones de USD  ", "POTENCIALIDADES DEL  MERCADO Esta inversión está concebida para satisfacer las ventas demandadas de mantas, pinturas y masillas  de base asfálticas en el mercado nacional, y se prevé la exportación del excedente de la producción,  en mantas asfálticas autoprotegidas, hacia países de América Latina y el Caribe, donde se constata  una demanda creciente de estos productos.  ", "RESULTADOS ESPERADOS  ESTIMADOS Ahorro por sustitución de importaciones: 3 744 000.00 USD ", " año Período de Recuperación de la inversión: 7 años."], "sector_construcción: PRODUCCIÓN DE YESO CALCINADO, BLOQUES Y PRODUCTOS A BASE DE YESO PARA LA CONSTRUCCIÓN": ["DESCRIPCIÓN El proyecto está diseñado para producir yeso calcinado y bloques de yeso calcinado  machihembrados, como elementos de construcción para la edificación de paredes y tabiques  interiores.  Se prevé una etapa posterior para realizar otras producciones a base de yeso calcinado para  las construcciones como escayolas para falso techo y decorativas como los capiteles, cornisas,  esquineros, plafones, rasantes, morteros y enlucidos. La planta que forma parte de este proyecto de negocio, posee el equipamiento y tecnología para  producir yeso fraguado, con capacidad instalada para producir 10 000 ton", "año de yeso modelar  y 10 000 ton", "año para la construcción. La presente propuesta logrará un incremento a 6 800 ton- año, destinadas a la producción de bloques de yeso. ", "MODALIDAD DE  INVERSIÓN Contrato de Asociación Económica Internacional. ", "PARTE CUBANA Empresa de Materiales de la Construcción de Ciego de Ávila. ", "MONTO DE INVERSIÓN  ESTIMADO 3,3 millones de USD  ", "POTENCIALIDADES DEL  MERCADO Demanda nacional de estas producciones, en la construcción de paredes interiores en las  edificaciones del turismo, en la construcción de viviendas con medios propios, así como en otros  objetivos económicos y sociales. Todo ello reduciendo los costos por concepto de la importación de  placas de cartón-yeso, estructuras y accesorios, a partir de la fabricación en Cuba de los referidos  bloques con yeso cubano y de la producción nacional de cola de yeso.  Además se constata la existencia de una demanda creciente de bloques de yeso en la región de  América Central y el Caribe, por lo que se prevé la exportación a estos destinos. ", "RESULTADOS ESPERADOS  ESTIMADOS Ventas anuales: 1 524 240 USD (Mercado nacional 66% - Exportación 34%). Ahorro anual en caso  de importar productos similares: 2 369 516 USD. Período de Recuperación de la inversión: 5 años  y 7 meses"]}, "Al cierre de 2014, la empresa mixta es la modalidad que prevalece con un 50 % del total de los \nnegocios. Los sectores más atractivos para el capital extranjero han sido el turismo en primer lugar, \nseguido por las actividades de minería y energía.Como resultado del ejercicio 2014, las asociaciones \nreportaron ventas por un valor de más de 5 mil millones de CUC, representando las exportaciones, el 62% del total"], "2015": [{"sector_agrícola_forestal_alimentario:PRODUCCIÓN DE CARNE VACUNA, SU PROCESAMIENTO INDUSTRIAL Y LA COMERCIALIZACIÓN DE CORTES ESPECIALES (2 PROYECTOS).": ["DESCRIPCIÓN: Incrementar la producción de carne vacuna a partir de explotar el 100 % de las capacidades  instaladas para la ceba de machos. El objetivo es cebar machos con pesos superiores a los  400 Kg. de peso vivo, a los 24 meses de edad. Como parte de la infraestructura se requiere la  modernización tecnológica de un matadero para transformar e industrializar las canales en cortes  especiales que incorporen valor agregado al producto, eleven su calidad y presentación, para su  comercialización en el mercado del turismo y la red de tiendas en divisas, garantizando sustituir  importaciones. Este proyecto se puede ejecutar en Matanzas y-o Ciego de Ávila, a elección del inversionista. El  proyecto permitirá desarrollar la genética vacuna, recuperar las áreas agrícolas para la producción  de materias primas con destino a la producción de alimento animal y fortalecer el encadenamiento  productivo con la participación de cooperativas agropecuarias.  ", "MODALIDAD DE INVERSIÓN: Empresa Mixta.  ", "PARTE CUBANA: Empresa Pecuaria Genética. ", "MONTO DE INVERSIÓN  ESTIMADO: 10 millones USD  ", "POTENCIALIDADES DEL  MERCADO: El proyecto sustituye importaciones y garantizará cortes especiales de vacuno, para el mercado del  turismo y el consumo local.  ", "RESULTADOS ESPERADOS  ESTIMADOS: 5 mil Tm de carne vacuna para cort"], "sector_agrícola_forestal_alimentario:PRODUCCIÓN DE CERDOS PARA LA COMERCIALIZACIÓN EN CANAL Y PRODUCTOS TERMINADOS DEL CERDO (5 PROYECTOS).": ["DESCRIPCIÓN: Tiene como objetivo incrementar la producción de carne de cerdo a partir la explotación de la  totalidad de las capacidades instaladas.  Se prevé alcanzar 3000 reproductoras con el objetivo de producir 7200 Tm de carne de cerdo en  pie. Los cerdos a sacrificar tendrán peso vivo entre 100 – 120 Kg., que se transformarán en cerdos  en canal en un matadero que se construirá como parte de la infraestructura. El matadero se estima  cuente con una capacidad instalada de sacrificio de 300 cerdos/día, considerando 270 días fábrica  se podrán sacrificar hasta 81000 cerdos/año. El cerdo en canal se industrializará en una planta  procesadora que se construirá como parte de la infraestructura de la empresa con el objetivo de  producir productos terminados y derivados, incluyendo embutidos, conformados y ahumados que  incorporen valor agregado al producto y eleven su competitividad. Se prevé el desarrollo de la genética de las razas Yorkshire, Landrace, Duroc y CC21; la producción  de los alimentos para los cerdos; producción de semen; prestar servicios de mejoramiento racial;  recuperar las áreas agrícolas para la producción de materias primas con destino a la producción de  alimento animal y fortalecer encadenamientos con cooperativas agropecuarias. ", "MODALIDAD DE  INVERSIÓN: Empresa Mixta.  ", "PARTE CUBANA: Empresa Porcina y CORALSA.  ", "MONTO DE INVERSIÓN  ESTIMADO: 58,2 millones USD. ", "POTENCIALIDADES DEL  MERCADO: El proyecto sustituye importaciones y garantizará la demanda de los productos terminados y  derivados del cerdo para el mercado del turismo y el mercado local. ", "RESULTADOS ESPERADOS  ESTIMADOS: 108 mil toneladas métricas de productos terminados y derivados, incluyen embutidos, conformados  y ahumados del cerdo. "], "sector_agrícola_forestal_alimentario:PRODUCCIÓN BUFALINA PARA LA INDUSTRIALIZACIÓN Y COMERCIALIZACIÓN DE LECHE Y SUS DERIVADOS.": ["DESCRIPCIÓN: Incrementar la producción de leche de búfala a partir de explotar el 100 % de las capacidades  instaladas. Para ello se tendrán que activar 20 lecherías, con el objetivo de producir 4,7 millones de  litros de leche de búfala por año. La leche se industrializará en una planta de la empresa mixta, con  el objetivo de producir Queso Mozzarella y otros productos derivados de la leche, que incorporen  valor agregado al producto, eleven su calidad y presentación en diversos formatos. Se aspira a desarrollar la producción bufalina, recuperar las áreas agrícolas para la producción de  materias primas con destino a la producción de alimento animal y fortalecer el encadenamiento  productivo con la participación de cooperativas agropecuarias. ", "MODALIDAD DE  INVERSIÓN: Empresa Mixta.  ", "PARTE CUBANA: Empresa Pecuaria Genética Bufalina El Cangre  ", "MONTO DE INVERSIÓN  ESTIMADO: 13.9 millones USD ", "POTENCIALIDADES DEL  MERCADO: El proyecto sustituye importaciones de leche, queso mozzarella, yogurt y mantequilla, para el  mercado turístico y local. ", "RESULTADOS ESPERADOS  ESTIMADOS: 70,5 millones de litros de leche de búfala.  "], "sector_agrícola_forestal_alimentario:PRODUCCIÓN DE CARNE DE POLLO Y SU COMERCIALIZACIÓN EN CANAL (9 PROYECTOS).": ["DESCRIPCIÓN: Incrementar la producción de carne de pollo a partir de explotar las capacidades de producción  instaladas. Para ello se tendrá que activar la producción de huevos fértiles y su incubación. El objetivo  es producir 10 mil Tm de carne de pollo en canal al año. Los pollos a sacrificar tendrán peso vivo de 2 kg a los 38 días de edad, con una conversión alimento/ peso vivo de 1,75 Kg. Se requiere la adquisición de equipos para la modernización tecnológica de una  línea de sacrificio de 3000 pollos/hora que representa sacrificar 24mil pollos/ día en el matadero. La empresa permitirá desarrollar la genética de las razas de reproductores pesados, la incubación,  recuperar las áreas agrícolas para la producción de materias primas con destino a la producción  de alimento animal y fortalecer el encadenamiento productivo con la participación de cooperativas  agropecuarias.  ", "MODALIDAD DE  INVERSIÓN: Empresa Mixta.  ", "PARTE CUBANA: Empresas Avícolas. ", "MONTO DE INVERSIÓN  ESTIMADO: 35,5 millones USD. ", "POTENCIALIDADES DEL  MERCADO: El proyecto sustituye importaciones y garantizará el pollo en canal para el mercado del turismo y  local. ", "RESULTADOS ESPERADOS  ESTIMADOS: 150 mil Tm de pollo en cana"], "sector_agrícola_forestal_alimentario:PRODUCCIÓN DE CARNE DE POLLO Y SU COMERCIALIZACIÓN EN CANAL.": ["DESCRIPCIÓN: Incrementar la producción de carne de pollo a partir de explotar las capacidades de producción  instaladas. Para ello se tendrá que activar la producción de huevos fértiles y su incubación. El objetivo  es producir 10 mil Tm de carne de pollo en canal al año. Los pollos a sacrificar tendrán peso vivo de 2 kg a los 38 días de edad, con una conversión alimento/ peso vivo de 1,75 Kg. Se requiere la adquisición de equipos para la modernización tecnológica de una  línea de sacrificio de 3000 pollos/hora que representa sacrificar 24 mil pollos/ día en el matadero. La empresa permitirá desarrollar la genética de las razas de reproductores pesados, la incubación,  recuperar las áreas agrícolas para la producción de materias primas con destino a la producción  de alimento animal y fortalecer el encadenamiento productivo con la participación de cooperativas  agropecuarias. ", "MODALIDAD DE  INVERSIÓN: Empresa Mixta.  ", "PARTE CUBANA: Unión Agropecuaria Militar (UAM), perteneciente al Ministerio de las Fuerzas Armadas  Revolucionarias. ", "MONTO DE INVERSIÓN  ESTIMADO: 35,5 millones USD. ", "POTENCIALIDADES DEL  MERCADO: Hace más de 10 años que no se produce en Cuba carne de pollo de ceba en canal. En el año 2012,  se importaron 154 mil 982 toneladas por un valor de 208 millones 41 mil pesos, de carne de ave y  sus despojos comestibles. Esta inversión daría respuesta a las demandas de las FAR y el turismo de  Gaviota S.A. ", "RESULTADOS ESPERADOS  ESTIMADOS: 150 mil Tm de pollo en canal."], "sector_agrícola_forestal_alimentario:PRODUCCIÓN DE ARROZ EN EL SUR DE LAS PROVINCIAS DE ARTEMISA Y MAYABEQUE": ["DESCRIPCIÓN: Incrementar la producción nacional de arroz con la aplicación de técnicas adecuadas en la  explotación agrícola, adaptadas a las condiciones de clima y suelo locales, utilizando sistemas de  fertilización control fitosanitario y post cosecha adecuados. ", "MODALIDAD DE  INVERSIÓN: Empresa Mixta.  ", "PARTE CUBANA: Empresa Agroindustrial de Granos José Martí. ", "MONTO DE INVERSIÓN  ESTIMADO: 37 millones USD. ", "POTENCIALIDADES DEL  MERCADO: Venta en el mercado nacional para sustituir importaciones, para el turismo y eventualmente  exportación. ", "RESULTADOS ESPERADOS  ESTIMADOS: 10 mil Tm anuales"], "sector_agrícola_forestal_alimentario: PRODUCCIÓN DE MANÍ": ["DESCRIPCIÓN: Desarrollar la producción de maní, con la participación de cooperativas agropecuarias y agricultores  individuales, para sustituir importaciones. Se aspira obtener rendimientos entre 2,5 y 3 t/ha, a partir  de satisfacer las necesidades nutricionales de la planta con semillas adecuadas. Se prevé utilizar  áreas agrícolas de antiguos ingenios azucareros donde existe infraestructura y cultura agrícola para  la exploración del cultivo. MODALIDAD DE  INVERSIÓN: Empresa Mixta.  ", "PARTE CUBANA: Empresa Agroindustrial de Granos Jovellanos. ", "MONTO DE INVERSIÓN  ESTIMADO: 70,5 millones USD.  ", "POTENCIALIDADES DEL  MERCADO: 7,4 mil toneladas métrica anuales. ", "RESULTADOS ESPERADOS  ESTIMADOS: 10 mil Tm anuales."], "sector_agrícola_forestal_alimentario:PROCESAMIENTO Y COMERCIALIZACIÓN DE CAFÉ CONVENCIONAL DE CALIDAD ÉLITE": ["DESCRIPCIÓN: Procesar con eficiencia la producción de café convencional cubano de micro regiones especiales  seleccionadas de las montañas de Guantánamo, para crear una marca líder a nivel internacional,  aumentar los niveles de recepción de café fresco y sano (arábigo de alto porte) y estabilizar la  exportación hasta un nivel de 1000 ton anuales. El alcance de la inversión es la actualización de la tecnología de beneficio del café, para lograr aumentar  los niveles de recepción del producto seco y sano, garantizando su conservación, manipulación,  almacenamiento y comercialización, elevar los niveles de conocimientos y actualización de la cultura  en la actividad cafetalera y por ende la calidad de los surtidos de portes superiores aumentando la  cantidad disponible para el mercado externo. ", "MODALIDAD DE  INVERSIÓN: Contrato de Administración Productiva ", "PARTE CUBANA: Empresa Procesadora de Café Asdrúbal López Vázquez. ", "MONTO DE INVERSIÓN  ESTIMADO: 10,3 millones USD. ", "POTENCIALIDADES DEL  MERCADO: La producción de café se destinará a la exportación en el mercado de calidad Elite."], "sector_agrícola_forestal_alimentario:APROVECHAMIENTO DE LA BIOMASA DE MARABÚ PARA LA PRODUCCIÓN DE CARBÓN VEGETAL E INCREMENTO DE PLANTACIONES CON MANEJO INTENSIVO EN EMPRESA FORESTAL (4 PROYECTOS)": ["DESCRIPCIÓN: Producir anualmente de forma industrial 3000 toneladas métricas de carbón vegetal y 2600  toneladas métricas de carbón activado a partir del marabú. Adicionalmente se producirán briquetas  de los residuos del carbón beneficiado y generación de electricidad a partir de los gases de  la pirolisis. El alcance de la inversión considera la construcción y el montaje de la industria, así  como el equipamiento necesario para la cosecha y transportación del marabú que garanticen el  abastecimiento estable y sostenido de la biomasa demandada para la producción de carbón. ", "MODALIDAD DE  INVERSIÓN: Contrato de Asociación Económica Internacional. ", "PARTE CUBANA: Empresas Forestales Integrales  ", "MONTO DE INVERSIÓN  ESTIMADO: 4,6 millones USD cada proyecto. ", "POTENCIALIDADES DEL  MERCADO: Mercado externo, fundamentalmente europeo. La electricidad sobrante que se genere se entregará  al Sistema Electroenergético Nacional. ", "RESULTADOS ESPERADOS: Producción anual 3000 Tm de Carbón Vegetal, 2 600 Tm de Carbón Activado y 1 050 Tm de Briquetas.  Además comprende ventas de electricidad."], "sector_agrícola_forestal_alimentario:DESARROLLO DE LA PRODUCCIÓN DE CÍTRICOS Y FRUTALES, COMO FRUTAS FRESCAS Y PRODUCTOS INDUSTRIALIZADOS EN LA EMPRESA CÍTRICOS CEIBA.": ["DESCRIPCIÓN: El proyecto está diseñado para la instalación de una Planta Industrial para procesar frutas y vegetales  para la obtención de: 2 ton/día de troceados, 10 000 lts/día de jugos, 5 ton/h de pulpas y conservas;  y potenciar el Programa de Desarrollo Prospectivo de la empresa que contempla: llegar a 3000 ha  de nuevos cítricos (de los que ya existen 200 ha) a 1000 ha de frutales (se cuentan con 700 ha en  la actualidad).La Empresa Mixta propuesta se vinculará de manera indirecta a las organizaciones  económicas no estatales, como suministradores de materia prima garantizando de esta manera  el encadenamiento productivo, y a su vez la Mixta financiará la producción, para garantizar la  adquisición de posturas de alta calidad, insumos, servicios y asistencia técnica.  ", "MODALIDAD DE  INVERSIÓN: Empresa Mixta. ", "PARTE CUBANA: Empresa Cítricos Ceiba. ", "MONTO DE INVERSIÓN  ESTIMADO: 7,3 millones USD  Artemisa. ", "POTENCIALIDADES DEL  MERCADO: Los productos serán destinados: 90% Mercado Nacional y 10% Exportaciones.  El mercado nacional, se desarrollará fundamentalmente en el Turismo y la Zona de Desarrollo  Especial de Mariel, por su cercanía geográfica a nuestras instalaciones. RESULTADOS ESPERADOS: Incrementar las exportaciones.  Encadenamiento productivo con las Asociaciones Económicas no estatales asentadas en el territorio  y otras provincias vecinas, permitiendo el aprovechamiento óptimo de todas las producciones en  fomento y en desarrollo proveniente de las fincas integrales de frutales."], "sector_agrícola_forestal_alimentario:DESARROLLO DE LA PRODUCCIÓN AGROINDUSTRIAL DE CÍTRICOS Y FRUTALES EN LA REGIÓN DE CONTRAMAESTRE.": ["DESCRIPCIÓN: Incrementar la producción, mejorar la calidad y comercializar jugos concentrados, jugos simples y  aceites esenciales de cítricos, así como pulpas, jugos y conservas de otras frutas tropicales.  La línea de cítricos tiene una capacidad de procesamiento máxima de 75 000 t/año de frutas y  actualmente se aprovecha menos del 1%. Se pretende procesar unas 45 000 t/año de frutas para  lo cual se sustituirá la actual línea de otras frutas tropicales que procesa menos de 1.5 t/h por otra  que procese 6 t/h. ", "MODALIDAD DE  INVERSIÓN: Contrato de Asociación Económica Internacional. PARTE CUBANA: Empresa Cítricos América Libre ", "MONTO DE INVERSIÓN  ESTIMADO: 6,9 millones USD ", "POTENCIALIDADES DEL  MERCADO: Mercado externo, fundamentalmente el europeo.  Mercado interno: Se comercializarán las frutas frescas y sus derivados industrializados de pequeño  formato tales como néctares, frutas en almíbar, cremas y mermeladas, en el sector turístico de los  polos de Holguín y Santiago de Cuba. El principal cliente de las pulpas de frutas tropicales son las  industrias conserveras del Ministerio de la Industria Alimenticia (MINAL). RESULTADOS ESPERADOS: Producir 6450 t/año de jugos concentrados y simples, 90 t de aceites esenciales, 13870 t de pulpas,  jugos y otras conservas. La línea de beneficio podrá procesar 9230 t/año de frutas frescas."], "sector_agrícola_forestal_alimentario:INCREMENTO DEL POTENCIAL PRODUCTIVO DE LA CAMARONICULTURA": ["DESCRIPCIÓN: Incrementar las producciones de camarón a partir de mejorar la tecnología que hoy se utiliza para el  engorde de la larva y la reducción de los costos en esa fase. La posibilidad de sembrar post larvas de +8 mg en la fase de pre cría hasta alcanzar +300 mg  para transferirlas a la etapa de engorde, así como la introducción de probióticos y otras tecnologías  en el manejo de los estanques, permitirá la disminución de los días por ciclo productivo y, por  consiguiente, el incremento del índice de rotación de las hectáreas por año, la disminución del  consumo de alimento (toneladas de pienso por tonelada de camarón cosechado); el aumento del  peso promedio de cosecha; y el incremento del % de supervivencia en el engorde.  ", "MODALIDAD DE  INVERSIÓN: Empresa Mixta ", "PARTE CUBANA: CORALSA ", "MONTO DE INVERSIÓN  ESTIMADO: 19,9 millones USD. LOCALIZACIÓN: Provincia Granma. Municipio Rio Cauto.  ", "POTENCIALIDADES DEL  MERCADO: Mercado de exportación principalmente asiático. RESULTADOS ESPERADOS: Obtener una tecnología que garantice el incremento de la eficiencia para lograr mayor rotación de  las hectáreas de cultivos y otras tecnologías de punta en el manejo de los estanques. Se satisfacen las exigencias de calidad demandas por el mercado internacional e implementarán  soluciones para aumentar el control de las enfermedades y lograr un desarrollo sostenible y  armonioso con el medio ambiente."], "sector_agrícola_forestal_alimentario:PROCESAMIENTO INDUSTRIAL DEL CACAO E INCREMENTO DE LA PRODUCCIÓN DE PRODUCTOS DE CHOCOLATERÍA.": ["DESCRIPCIÓN: Modernización de la planta de procesamiento del cacao existente con vistas a la obtención de  variedades de productos de chocolatería. Actualmente la industria demanda 2 mil 500 ton de cacao y solo recibe 1500 ton que satisface el 60%  en formatos y surtidos para el mercado interno en divisas. Según estimados, es posible alcanzar una  producción nacional de cacao en grano de aproximadamente 3 mil 500 toneladas para el año 2020. ", "MODALIDAD DE  INVERSIÓN: Empresa Mixta ", "PARTE CUBANA: CORALSA ", "MONTO DE INVERSIÓN  ESTIMADO: 16,8 millones USD. ", "POTENCIALIDADES DEL  MERCADO: El turismo, el mercado local y la exportación. Sustituye importaciones. ", "RESULTADOS ESPERADOS: Procesar 1 000 ton anuales de cacao (licor, manteca y cocoa) con una tecnología de alta productividad,  automatización y eficiencia en el consumo de portadores energéticos, así como de reducción del  impacto ambiental con las especificaciones de calidad exigidas por las normas internacionales."], "sector_agrícola_forestal_alimentario:PRODUCCIÓN DE CONFITURAS Y CEREALES.": ["DESCRIPCIÓN: Diversificar la producción de confituras (caramelos, sorbetos, galletas finas, dulces, cremadas y de  soda) y mezclas para desayuno en distintos formatos y surtidos con énfasis en aspectos nutricionales. ", "MODALIDAD DE  INVERSIÓN: Empresa Mixta ", "PARTE CUBANA: Corporación Alimentaria S.A. (CORALSA). ", "MONTO DE INVERSIÓN  ESTIMADO: 15,3 millones USD. ", "POTENCIALIDADES DEL  MERCADO: Mercado del turismo, local y una parte a la exportación. RESULTADOS ESPERADOS: La demanda actual, con vistas a sustituir importaciones, alcanza un valor anual de aproximadamente  18 a 20 millones de USD."], "sector_agrícola_forestal_alimentario: PRODUCCIÓN DE SALSA DE SOYA": ["DESCRIPCIÓN: Incremento de la producción de salsa soya en la fábrica existente en el país, dirigido a sustituir  importaciones de este producto. ", "MODALIDAD DE  INVERSIÓN: Empresa Mixta  ", "PARTE CUBANA: Corporación Alimentaria S.A (CORALSA) ", "MONTO DE INVERSIÓN  ESTIMADO: 11,1 millones USD. ", "POTENCIALIDADES DEL  MERCADO: La producción se dirige al mercado nacional, específicamente a satisfacer las demandas crecientes  que existe en los hoteles, cadenas de tiendas, entre otros. RESULTADOS ESPERADOS: Se prevé un incremento de 1300 ton anuales y un estimado de las ventas ascendentes a más de 6,6  millones de CUC ."], "sector_agrícola_forestal_alimentario:INCREMENTO PRODUCTIVO DE LA ACUICULTURA Y SU INDUSTRIALIZACIÓN.": [" DESCRIPCIÓN: Incremento de las áreas de cultivo de peces e industrialización de la producción. ", "MODALIDAD DE  INVERSIÓN: Empresa Mixta ", "PARTE CUBANA: Corporación Alimentaria S.A (CORALSA) MONTO DE INVERSIÓN  ESTIMADO: 17,3 millones USD ", "POTENCIALIDADES DEL  MERCADO: La producción de conformados y embutidos de pescado se dirige al turismo y cadenas de tiendas en  las provincias orientales Actualmente solo se satisface la demanda existente en un 62%. RESULTADOS ESPERADOS: Se prevé un incremento de la producción en más de 8000 ton anuale"], "sector_agrícola_forestal_alimentario:INCREMENTO DEL POTENCIAL PRODUCTIVO DEL MARICULTIVO.": [" DESCRIPCIÓN: Poner en funcionamiento la planta existente en Niquero de desove del pepino de mar  (Isostichopusbadionotus), para posteriormente realizar el cultivo en el mar y exportar toda la captura  que se realice. ", "MODALIDAD DE  INVERSIÓN: Contrato de Administración Productiva  ", "PARTE CUBANA: Empresa Provincial de Niquero (EPINIQ) ", "MONTO DE INVERSIÓN  ESTIMADO: 1,7 millones USD ", "POTENCIALIDADES DEL  MERCADO: La captura natural actual es de 250 Tm y se prevé el incremento de más de 400 ton por año con  destino a la exportación, donde se presenta una demanda no satisfecha en el mercado internacional. RESULTADOS ESPERADOS: Se estiman ventas por encima de 8.0 millones de CUC."], "sector_agrícola_forestal_alimentario:DESARROLLO DE PRODUCTOS LÁCTEOS Y SUS DERIVADOS.": [" DESCRIPCIÓN: Incremento de la producción de yogurt en 15 mil ton anuales, dirigido a satisfacer la demanda de las  cadenas de tiendas y el turismo existente en el país, para sustituir importaciones de este producto. ", "MODALIDAD DE  INVERSIÓN: Empresa Mixta ", "PARTE CUBANA: Corporación Alimentaria S.A (CORALSA) ", "MONTO DE INVERSIÓN  ESTIMADO: 7,8 millones USD ", "POTENCIALIDADES DEL  MERCADO: La deman"], "sector_agrícola_forestal_alimentario:INCREMENTO Y DIVERSIFICACIÓN DE LA PRODUCCIÓN Y ENVASADO DE FRUTAS Y VEGETALES EN LA FÁBRICA LA CONCHITA": ["DESCRIPCIÓN: Incremento y diversificación de la producción y envasado de frutas y vegetales en la fábrica la  Conchita ", "MODALIDAD DE  INVERSIÓN: Empresa Mixta. ", "PARTE CUBANA: Corporación Alimentaria S.A (CORALSA) ", "MONTO DE INVERSIÓN  ESTIMADO: 13,5 millones USD ", "POTENCIALIDADES DEL  MERCADO: La producción actual envasada es de 3000 Tm que no satisface el mercado nacional. El incremento  de envasado en 15523 Ton por año es para disminuir la producción a granel y disminuir las  importaciones. ", "RESULTADOS ESPERADOS: El estimado de ventas anuales es de 72,0 millones de CUC"], "sector_agrícola_forestal_alimentario:SERVICIOS DE REFRIGERACIÓN Y DE CALDERAS": ["DESCRIPCIÓN: Brindar servicios de construcción, montaje, diagnóstico integral, reparación y mantenimiento  de sistemas de instalaciones de refrigeración, climatización y calderas industriales y comerciales  fundamentalmente al Sistema Empresarial de la Industria Alimentaria. ", "MODALIDAD DE  INVERSIÓN: Contrato de Asociación Económica Internacional  ", "PARTE CUBANA: Empresa de Refrigeración y Calderas del Grupo Empresarial de la Industria Alimentaria.  ", "MONTO DE INVERSIÓN  ESTIMADO: 3,5 millones USD ", "POTENCIALIDADES DEL  MERCADO: Los servicios actuales de esta Empresa, solo satisface el 11 % de la demanda existente que tienen  las empresas de la Industria Alimentaria. El incremento de este servicio podrá satisfacer la demanda  existente. ", "RESULTADOS ESPERADOS: Se estiman ventas anuales ascendentes a 7,4 millones de CUC"], "sector_agrícola_forestal_alimentario:PRODUCCIÓN Y DISTRIBUCIÓN NACIONAL E INTERNACIONAL DE RON CUBANO DE LA MARCA PERLA DEL NORTE": ["DESCRIPCIÓN: Incremento de la producción de ron cubano de la marca PERLA DEL NORTE en la Ronera Cárdenas,  así como su distribución nacional e internacional. Las producciones de esta marca cumplen con los parámetros internacionales de calidad certificados.  Cuenta con un movimiento de Maestros Roneros y un equipo de trabajadores con la experiencia y  las competencias requeridas favoreciendo la continuidad y calidad del trabajo. La disponibilidad de bodegas de añejamiento y la tradición proveniente desde la fundación de  Arechabala en 1878 y mantenida por Cuba Ron, ofrecen la posibilidad de desarrollar, además, otras  marcas destinadas a diferentes segmentos del mercado internacional. ", "MODALIDAD DE  INVERSIÓN: Empresa Mixta ", "PARTE CUBANA: Corporación Cuba Ron S.A ", "MONTO DE INVERSIÓN  ESTIMADO: 27 millones de CUC  ", "POTENCIALIDADES DEL  MERCADO: El negocio se dirige fundamentalmente a la exportación por lo que se busca un socio que sea fuerte  en la distribución de espirituosos para aprovechar su cadena de distribución, también se dirigiría al  mercado interno en divisas y al sector del turismo.  ", "RESULTADOS ESPERADOS: Se aumentan los niveles de ingresos, a partir de un producto cada vez más competitivo y el  posicionamiento en el mercado internacional de la marca PERLA DEL NORTE"], "sector_agrícola_forestal_alimentario:PRODUCCIÓN Y DISTRIBUCIÓN NACIONAL E INTERNACIONAL DE RON CUBANO DE LA MARCA CUBAY": ["DESCRIPCIÓN: Incremento de la producción de ron cubano en la Ronera Central de la marca CUBAY, así como su  distribución nacional e internacional. Las producciones de esta marca cumplen con los parámetros internacionales de calidad certificados.  Cuenta con un movimiento de Maestros Roneros y un equipo de trabajadores con la experiencia y  las competencias requeridas favoreciendo la continuidad y calidad del trabajo. La amplia disponibilidad de bodegas de añejamiento en la Ronera Central y la variedad de productos  permite, junto a la tradición productora de la región Central de Cuba, el desarrollo de otras marcas  dentro del negocio, con destino a segmentos específicos de los mercados de exportación. ", "MODALIDAD DE  INVERSIÓN: Empresa Mixta ", "PARTE CUBANA: Corporación Cuba Ron S.A ", "MONTO DE INVERSIÓN  ESTIMADO: 44 millones de USD LOCALIZACIÓN: Municipio Santo Domingo. Provincia Villa Clara.  ", "POTENCIALIDADES DEL  MERCADO: El negocio se dirige fundamentalmente a la exportación por lo que se busca un socio que sea fuerte  en la distribución de espirituosos para aprovechar su cadena de distribución, también se dirigiría al  mercado interno en divisa y al sector del turismo.  ", "RESULTADOS ESPERADOS: Se aumentan los niveles de ingresos, a partir de un producto cada vez más competitivo y el  posicionamiento en el mercado internacional de la marca CUBAY."], "sector_industrias:PRODUCCIÓN Y COMERCIALIZACIÓN DE PRODUCTOS Y SERVICIOS DE SOLUCIONES INFORMÁTICAS.": ["DESCRIPCIÓN: Producir y comercializar productos y servicios de Soluciones informáticas (PC Estándar de Escritorio,  Sistemas de Máquinas Sin Disco MSD, Tablets PC, Laptop y Mini Laptop). El objetivo del proyecto es  cubrir la creciente demanda del mercado interno de soluciones informáticas, sustituir importaciones  de equipos informáticos con el respaldo de partes y piezas para brindar servicios de garantía y  postventa, incluyendo software y aplicaciones de producción nacional. ", "MODALIDAD DE  INVERSIÓN: Empresa Mixta ", "PARTE CUBANA: La Empresa Industrial para la Informática, las Comunicaciones y la Electrónica (GEDEME),  perteneciente al Grupo Empresarial de la Industria Electrónica. ", "MONTO DE INVERSIÓN  ESTIMADO: Por definir. ", "POTENCIALIDADES DEL  MERCADO: La demanda anual estimada es de 75 000 computadoras, alcanzando la cifra de un millón  aproximadamente en 10 años, siendo los clientes fundamentales los Hoteles, Tiendas  comercializadoras, Universidades, E"], "sector_industrias:PRODUCCIÓN Y COMERCIALIZACIÓN DE TELÉFONOS FIJOS Y CELULARES INTELIGENTES": [" DESCRIPCIÓN: Producir y comercializar teléfonos residenciales fijos básicos y una gama con prestaciones adicionales  y teléfonos celulares inteligentes. El objetivo del proyecto es cubrir el déficit actual de la demanda  del mercado interno de teléfonos residenciales fijos y satisfacer la demanda nacional de teléfonos  celulares inteligentes, creando un producto nacional que permita sustituir importaciones incluyendo  software y aplicaciones de producción nacional. ", "MODALIDAD DE  INVERSIÓN: Contrato de Asociación Económica Internacional. ", "PARTE CUBANA: La Empresa Industrial para la Informática, las Comunicaciones y la Electrónica (GEDEME),  perteneciente al Grupo Empresarial de la Industria Electrónica. ", "MONTO DE INVERSIÓN  ESTIMADO: 7,2 millones USD  ", "POTENCIALIDADES DEL  MERCADO: A partir del mercado potencial que tiene Cuba, que actualmente está basado en una demanda anual  estimada de teléfonos fijos de 180 000 UF, teléfonos celulares de 520 000 UF de diferentes gamas,  con posibilidad de incremento de los mismos, esta propuesta brinda la posibilidad de sustituir  importaciones en estos productos y garantizar cobertura al mercado naciona"], "sector_industrias:PRODUCCIÓN Y COMERCIALIZACIÓN DE SACOS DE MALLA.": [" DESCRIPCIÓN: Destinar la mayor parte de la producción de sacos al mercado nacional fundamentalmente para  el envase de productos agrícolas. Mediante la adquisición de equipos tecnológicos asociados a los  procesos productivos, propiciando la sustitución de importaciones. ", "MODALIDAD DE  INVERSIÓN: Empresa Mixta ", "PARTE CUBANA: Empresa Luis A. Turcios Lima. SAREX, perteneciente al Grupo Empresarial de la Industria Ligera. ", "MONTO DE INVERSIÓN  ESTIMADO: 4,5 millones USD ", "POTENCIALIDADES DEL  MERCADO: La demanda actual de la industria nacional teniendo en cuenta las empresas estatales del Ministerio  de la Agricultura, es de 10 millones de sacos para el envase de productos agrícolas, sin considerar la  demanda creciente de un nuevo sector de mercado no estatal."], "sector_industrias:  PRODUCCIÓN Y COMERCIALIZACIÓN DE MATERIAL FLEXIBLE IMPRESO.": ["DESCRIPCIÓN: Producción de material flexible impreso. Adquirir tecnología, equipos tecnológicos y auxiliares  asociados a los procesos productivos incluyendo, materia prima y know how. ", "MODALIDAD DE  INVERSIÓN: Empresa Mixta ", "PARTE CUBANA: Empresa Gráfica Alfredo López ", "MONTO DE INVERSIÓN  ESTIMADO: 17,5 millones USD ", "POTENCIALIDADES DEL  MERCADO: La demanda actual de la industria nacional es de 8 mil a 9 mil toneladas anuales, sin considerar la  demanda creciente del nuevo sector de mercado no estatal."], "sector_industrias:PRODUCCIÓN Y COMERCIALIZACIÓN DE PAÑALES DESECHABLES.": ["DESCRIPCIÓN: Establecer una fábrica para la producción de pañales desechables para niños y adultos. Adquirir  tecnología, equipos tecnológicos y auxiliares asociados a los procesos productivos.  ", "MODALIDAD DE  INVERSIÓN: Empresa Mixta ", "PARTE CUBANA: Empresa de Materiales Higiénico Sanitarios, en su forma abreviada MATHISA MONTO DE INVERSIÓN  ESTIMADO: 13,1 millones USD ", "POTENCIALIDADES DEL  MERCADO: La demanda anual estudiada es de 99 millones de pañales desechables y 74 millones de insertos  para niños, así como 13 millones de pañales desechables para adultos y 53 millones de insertos."], "sector_industrias:PRODUCCIÓN Y COMERCIALIZACIÓN DE CALZADO COMERCIAL": ["DESCRIPCIÓN: Fabricar y comercializar calzado comercial para el consumo interno y la exportación. Se precisa la  adquisición de equipos tecnológicos asociados a los procesos productivos, propiciando la sustitución  de importaciones. ", "MODALIDAD DE  INVERSIÓN: Empresa Mixta ", "PARTE CUBANA: Empresa de Calzado COMBELL, perteneciente al Grupo Empresarial de la Industria Ligera. ", "MONTO DE INVERSIÓN  ESTIMADO: 12,3 millones USD ", "POTENCIALIDADES DEL  MERCADO: La demanda actual del mercado nacional sobrepasa los 6 millones de pares de calzado, a ello se le  debe sumar las potencialidades de exportación. "], "sector_industrias:PRODUCCIÓN Y COMERCIALIZACIÓN DE FORMULARIOS CONTINUOS ESTÁNDAR, IMPRESOS COMERCIALES Y PAPEL RESMADO CON SISTEMA DE CORTE LÁSER.": [" DESCRIPCIÓN: Establecer una fábrica para la producción de formularios continuos estándares. Adquirir tecnología,  equipos tecnológicos y auxiliares asociados a los procesos productivos.  ", "MODALIDAD DE  INVERSIÓN: Empresa Mixta ", "PARTE CUBANA: Empresa Gráfica Alfredo López ", "MONTO DE INVERSIÓN  ESTIMADO: 13,2 millones USD ", "POTENCIALIDADES DEL  MERCADO: La demanda anual es de 20 millones de CUC en impresos comerciales, 12 millones de CUC en  papel resmado que se importa totalmente y 2 millones de CUC en doiles, posavasos, menús y otras  producciones. "], "sector_industrias:PRODUCCIÓN Y COMERCIALIZACIÓN DE PAPEL GACETA Y BOND.": [" DESCRIPCIÓN: Ejecutar la reconversión tecnológica y puesta en operación de la Planta de Papeles Finos para la  producción de 60 000 toneladas al año de papel distribuidos en 40000 t/a de papel para imprenta y  escribir y 20000 t/a de papel periódico, mediante la modernización de instalaciones y la introducción  continua de tecnologías de avanzadas para satisfacer el mercado nacional. ", "MODALIDAD DE  INVERSIÓN: Empresa Mixta ", "PARTE CUBANA: QUIMI S.A., perteneciente al Grupo Empresarial de la Industria Química. ", "MONTO DE INVERSIÓN  ESTIMADO: 81,3 millones USD ", "POTENCIALIDADES DEL  MERCADO: La inversión va dirigida a la satisfacción de la demanda nacional. "], "sector_industrias: PRODUCCIÓN Y COMERCIALIZACIÓN DE PAPEL TISSUE Y SU CONVERSIÓN.": [" DESCRIPCIÓN: Instalación y puesta en marcha de una nueva planta de Papel Tissue con capacidad de producción  de 20000 t/año para satisfacer el mercado nacional. Se pretende la modernización de instalaciones, adquirir tecnologías de avanzadas, y asegurar un  suministro estable de materias primas, consumibles y piezas de repuesto. ", "MODALIDAD DE  INVERSIÓN: Empresa Mixta ", "PARTE CUBANA: QUIMI S.A., perteneciente al Grupo Empresarial de la Industria Química. ", "MONTO DE INVERSIÓN  ESTIMADO: 69,1 millones USD. ", "POTENCIALIDADES DEL  MERCADO: La inversión va dirigida a la satisfacción de la demanda nacional. "], "sector_industrias: SISTEMA INTEGRADO DE GESTIÓN DE RESIDUOS SÓLIDOS URBANOS (SIGRSU).": ["DESCRIPCIÓN: El objetivo principal del proyecto es la reducción gradual hasta sus niveles mínimos, del volumen  total de residuos generados que hoy se envían a vertederos o rellenos sanitarios, evitando un  impacto negativo al medio ambiente y la salud humana, mediante un SIGRSU, el cual comprende  todas las etapas del proceso, comenzando por su correcta selección, recogida, tratamiento, reciclaje  y valorización energética para generar electricidad, calor y producir abono orgánico, enviando a los  rellenos sanitarios sólo los residuos no reciclables inertes sin posibilidades de valorización, aunque  en etapas posteriores pudieran estudiarse algunos usos de esta fracción inerte. Actualmente no existe en el país un SIGRSU. El alcance del proyecto abarca todo el país, ejecutado  por etapas. Se comenzará en la zona occidental, en específico en la provincia La Habana ya que los  niveles de generación por tipo de residuo se estiman en 2 585 toneladas/día. Se prevé su ampliación  como primera prioridad con la ubicación de plantas similares en la zona central y oriental. ", "MODALIDAD DE  INVERSIÓN: Empresa Mixta ", "PARTE CUBANA: Empresa SIMEN AUT, S.A ", "MONTO DE INVERSIÓN  ESTIMADO: 1000 millones USD; en una primera etapa con un capital fijo de 401,2 millones USD que se ejecutará  en La Habana. ", "POTENCIALIDADES DEL  MERCADO: El mercado de los productos resultantes se destinará: Las materias primas secundarias: a la Industria nacional y el excedente se exportará, hoy se  procesan 16 familias de productos siendo los fundamentales: chatarra de acero, hierro fundido,  acero inoxidable, cobre, aluminio, bronce, plomo, papel y cartón, plásticos, envases de cristal, vidrio,  chatarra electrónica y otros.  El gas que se genere es demandado por el Sistema Electroenergético Nacional para la generación  de energía. El abono que se genere podrá ser consumido en su totalidad por el sector agrícola."], "sector_industrias: PRODUCCIÓN Y COMERCIALIZACIÓN DE BATERÍAS DE AUTOS, UPS, Y OTROS SURTIDOS.": ["DESCRIPCIÓN: Ampliar las capacidades productivas de baterías en al menos 300 mil unidades equivalentes anuales,  mediante la modernización de la instalación existente, potenciando la sustitución de importaciones. ", "MODALIDAD DE  INVERSIÓN: Empresa Mixta ", "PARTE CUBANA: Empresa de Acumuladores ˝XX Aniversario″ (CUBAT). ", "MONTO DE INVERSIÓN  ESTIMADO: 13,8 millones USD ", "POTENCIALIDADES DEL  MERCADO: Satisfacer la demanda nacional que se ha estimado en unas 315 mil baterías anuales."], "sector_industrias:PRODUCCIÓN Y COMERCIALIZACIÓN DE PRODUCTOS LARGOS DE ACEROS INOXIDABLES Y ALEADOS.": ["DESCRIPCIÓN: Crear capacidades productivas de productos largos de aceros inoxidables y aleados, dirigido  fundamentalmente a la exportación, hasta una capacidad nominal de 180 mil toneladas anuales,  mediante la modernización y ampliación del equipamiento en la acería Acinox Tunas y la instalación  de un nuevo laminador. ", "MODALIDAD DE  INVERSIÓN: Empresa Mixta ", "PARTE CUBANA: Empresa Aceros Inoxidables “Acinox Tunas”. ", "MONTO DE INVERSIÓN  ESTIMADO: 230 millones USD ", "POTENCIALIDADES DEL  MERCADO: El 97% de la producción está dirigida al mercado externo, distribuida en 49 600 t/año y 95 400 t/año  de aceros inoxidables y aleados, respectivamente, con el interés de potenciar las exportaciones en  mercados de América Latina y el Caribe, Europa y satisfacer la demanda nacional estimada en 4 000  t/año de aceros inoxidables y 3500 t/año de aleados"], "sector_turismo: CONSTRUCCIÓN Y COMERCIALIZACIÓN DE CAPACIDADES HOTELERAS Y VILLAS DE ALTO ESTÁNDAR EN EL POLO TURÍSTICO CIENFUEGOS.": ["DESCRIPCIÓN: Cienfuegos, conocida como la Perla del Sur, sienta sus atractivos como destino turístico en la  práctica del turismo cultural, náutico, de naturaleza y de sol y playa. El centro histórico de la  ciudad, declarado en 2005 Patrimonio Cultural de la Humanidad, impresiona al visitante por  los valores histórico-culturales y arquitectónicos que atesora. Es una plaza fuerte del turismo de  eventos, con facilidades para el desarrollo de congresos, citas de negocio y reuniones de trabajo.  Se complementa con una amplia infraestructura de redes viales y aeropuerto. ", "MODALIDAD DE INVERSIÓN: Empresa Mixta ", "PARTE CUBANA: Grupo Hotelero Gran Caribe S.A ", "POTENCIALIDADES DEL  MERCADO: Los mercados tradicionales que arriban a este polo son Canadá, Francia, Alemania, Reino Unido,  Holanda e Italia. En los mismos se pretende crecer en el número de visitantes, ampliando las  cuotas de mercado en la región del Caribe. Como mercados en desarrollo se encuentran Argentina,  Estados Unidos, Bélgica, Luxemburgo y Dinamarca. Como mercados potenciales se encuentran"], "sector_turismo:CONSTRUCCIÓN Y COMERCIALIZACIÓN DE VILLAS DE ALTO ESTÁNDAR EN EL POLO TURÍSTICO COVARRUBIAS, LAS TUNAS.": ["DESCRIPCIÓN: De muy reciente aparición en el escenario turístico de la mayor de las Antillas, la provincia de  Las Tunas, conocida como el Balcón del Oriente, es uno de los sectores turísticos más nuevos.  Ofrece hermosas playas y turismo de naturaleza, basado en la riqueza de sus aguas medicinales.  Además, cuenta con un espacio adecuado para la investigación espeleológica. En el litoral norte,  se encuentra el destino de playa más hermoso: Covarrubias, con una confortable infraestructura  hotelera, protegida por una vegetación virgen y franjas de arena de 8 m de ancho como promedio  y beneficiada, además, por una barrera coralina de 6 km de longitud. ", "MODALIDAD DE INVERSIÓN: Empresa Mixta ", "PARTE CUBANA: Cubanacán S.A. ", "POTENCIALIDADES DEL  MERCADO: Se evidencia en el destino una fuerte presencia del mercado canadiense. Se busca el arribo de  otros mercados que posibilite"], "sector_turismo:CONSTRUCCIÓN Y COMERCIALIZACIÓN DE CAPACIDADES HOTELERAS Y VILLAS DE ALTO ESTÁNDAR EN EL POLO TURÍSTICO GUARDALAVACA, HOLGUÍN.": ["DESCRIPCIÓN: El polo turístico de Holguín es uno de los destinos con mejor servicio y niveles más altos de satisfacción  del país. En esta zona del Oriente cubano se combina un grupo de atributos, porque además de  disponer de playas hermosas y naturaleza exuberante, tiene un rico patrimonio histórico y cultural,  una planta hotelera mayoritariamente de cuatro y cinco estrellas y calificada fuerza profesional. Están  presentes las modalidades de turismo de sol y playa, naturaleza, náutica, buceo, salud, negocios,  eventos y cultural. Conserva la zona del descubrimiento de América y la capital arqueológica de Cuba  y es el destino ideal para los que buscan distracción, intercambio cultural, paz, y seguridad. ", "MODALIDAD DE INVERSIÓN: Empresa Mixta ", "PARTE CUBANA: Cubanacán S.A. ", "POTENCIALIDADES DEL  MERCADO: Se persigue el objetivo de consolidar los mercados ya existentes y que muestran crecimiento, como  Canadá, Reino Unido, Holanda e Italia; recuperar los mercados que muestran números descendentes  o estancamiento y mantienen conexiones aéreas con nuestro destino, como Alemania y Finlandia; y  atraer nuevos mercados potenciales como España, Escandinavia, Rusia, México y Sudamérica"], "sector_turismo:CONSTRUCCIÓN Y COMERCIALIZACIÓN DE CAPACIDADES HOTELERAS Y VILLAS DE ALTO ESTÁNDAR EN EL POLO TURÍSTICO SANTA LUCÍA, CAMAGÜEY.": ["DESCRIPCIÓN: Al norte de Camagüey se encuentran dos nodos en desarrollo turístico: el destino Playa Santa Lucía  y la ciudad de Camagüey. El primero con una vocación de sol y playa y el segundo integrada al  producto Circuito Cuba y a las opcionales desde Playa Santa Lucía, con un gran potencial para el  turismo de eventos, cultural e histórico a partir de su rico patrimonio. ", "MODALIDAD DE INVERSIÓN: Empresa Mixta ", "PARTE CUBANA: Cubanacán S.A. o Grupo Hotelero Gran Caribe S.A. ", "POTENCIALIDADES DEL  MERCADO: Canadá constituye el mercado de mayor presencia en el destino Playa Santa Lucía, manteniendo  importantes crecimientos en los arribos que se concentran fundamentalmente en los meses de  temporada alta (meses de noviembre- abril). Se busca diversificar los mercados y recuperar las  cuotas de Alemania, Italia y Argentina. De igual forma, el desarrollo de inversiones hoteleras  contribuiría al fortalecimiento de mercados como México, España y Holanda, con el objetivo de  posicionar el producto incrementando sus arribos al destino."], "sector_turismo:CONSTRUCCIÓN Y COMERCIALIZACIÓN DE CAPACIDADES HOTELERAS DE ALTO ESTÁNDAR EN EL POLO TURÍSTICO TRINIDAD, SANCTI SPÍRITUS.": ["DESCRIPCIÓN: “Trinidad de Cuba” nombre con el que se comercializa este destino turístico en el mundo, está  integrado por las siguientes modalidades turísticas: ciudad, sol y playa, ecológico, cultural,  salud, náutico, caza y pesca, espeleológico y naturaleza. Cuenta con una amplia gama de  servicios hoteleros, extrahoteleros y una infraestructura de apoyo al turismo que refuerzan sus  potencialidades. Tiene una ventaja competitiva con respecto a otros destinos que lo hace un  producto consolidado, contando con dos ciudades coloniales como: Trinidad y Sancti Spíritus,  tercera y cuarta villas fundadas por los españoles en Cuba. ", "MODALIDAD DE INVERSIÓN: Empresa Mixta ", "PARTE CUBANA: Cubanacán S.A. ", "POTENCIALIDADES DEL  MERCADO: Los mercados principales a los cuales se dirigen esta inversión, están cubiertos fundamentalmente  con los tradicionales estudiados en el Polo de Trinidad: Canadá, Alemania, Rusia y Francia. Como  mercados en desarrollo y potenciales, se encuentran: Argentina, Brasil, Uruguay, Chile, Reino  Unido, Italia, España, Bélgica, Holanda y Austria."], "sector_turismo:DESARROLLOS INMOBILIARIOS ASOCIADO A CAMPO DE GOLF “CHORRERA ANCÓN”. POLO TURÍSTICO ANCÓN-TRINIDAD.": [" DESCRIPCIÓN: Esta propuesta permitiría el desarrollo de un Complejo Turístico Inmobiliario de Golf, en “Chorrera  Ancón”, Trinidad, Provincia Santi Spiritus que incluye 2 campos de golf de 18 hoyos cada uno, 1  campo de prácticas, 1 casa club, 1 hotel de 5* con un total de 180 habitaciones, 2 850 unidades  inmobiliarias (350 casas o villas y 2 500 apartamentos) con venta a perpetuidad, áreas deportivas,  áreas comerciales y de servicio, entre otras obras. ", "MODALIDAD DE INVERSIÓN: Empresa mixta ", "PARTE CUBANA: Cubagolf, S.A. ", "MONTO DE INVERSIÓN  ESTIMADO: 570 millones USD ", "POTENCIALIDADES DEL  MERCADO: El mercado tanto para los futuros propietarios inmobiliarios como para los clientes y huéspedes  del hotel, casas y apartamentos, será fundamentalmente de Canadá, Europa Occidental, Europa  del Este y Rusia y América Latina, fundamentalmente Brasil, Argentina, Colombia y México. ", "RESULTADOS ESPERADOS  ESTIMADOS: Se estiman ingresos por 237,9 MMCUC por el juego de golf para el período analizado (30 años).  Para los hoteles se estiman ingresos por 501,2 MMCUC y para otros servicios, entre ellos, el centro  comercial y el SPA, por valor de 55,9 MMCUC"], "sector_turismo:NUEVA MARINA BANES, HOLGUÍN. POLO: GUARDALAVACA": [" En los hoteles en operación se prevé la posibilidad de incluir financiamiento de la compañía extranjera que administre para la  reconstrucción de la instalación"], "sector_turismo: AMPLIACIÓN DE LA MARINA CAYO GUILLERMO. POLO JARDINES DEL REY ": ["  DESCRIPCIÓN: Creación de una marina de 100 atraques y dotarlos de los servicios técnicos correspondientes.  Incorporarle servicios hasta cumplir la norma cubana 775-5 del 2010 de Marina Clase C de nivel  Internacional. MODALIDAD DE  INVERSIÓN: Contratos de Administración de Servicios con financiamiento ", "PARTE CUBANA: Grupo Empresarial Marinas Náuticas MARLIN S.A. ", "MONTO DE INVERSIÓN  ESTIMADO: 5 millones de USD. ", "POTENCIALIDADES DEL  MERCADO: Esta inversión se prevé como complemento de desarrollos inmobiliarios cercanos y se  comercializarían conjuntamente con los alojamientos, promoviendo que muchos de los clientes  sean propietarios de embarcaciones y ubicarlas en esta Marina. También se prevé como Marina de  tránsito a embarcaciones en bojeo alrededor de Cuba. ", "RESULTADOS ESPERADOS ESTIMADOS: Utilización de la marina a un nivel de ocupación de las capacidades que deberá crecer hasta llegar al  80% y sus ingresos se estiman en 2 millones anuales"], "sector_turismo:AMPLIACIÓN DE LA MARINA DÁRSENA VARADERO. POLO VARADERO.": [" DESCRIPCIÓN: Ampliación de las capacidades desde 112 hasta 512 atraques y dotarlos de los servicios técnicos  correspondientes. Crear un Club de Yatistas, Marina Seca, Taller Naval. Rehabilitación y remodelación  del edificio de capitanía, cafetería y oficinas existentes. Incrementar los servicios que se prestan a  los yatistas. Lograr que las edificaciones de la Marina cumplan la norma cubana 775-5 del 2010 de  Marina Clase A de nivel Internacional. ", "MODALIDAD DE  INVERSIÓN: Contratos de Administración de Servicios con financiamiento. ", "PARTE CUBANA: Grupo Empresarial Marinas Náuticas MARLIN S.A. ", "MONTO DE INVERSIÓN  ESTIMADO: 24 millones USD. ", "POTENCIALIDADES DEL  MERCADO: Este desarrollo tiene como mercado los propietarios de embarcaciones que transitan o están  permanentemente ubicadas en las áreas del Mar Caribe y los países cercanos. Los futuros clientes  de desarrollos inmobiliarios, como el de Carbonera ya firmado, pudieran ser propietarios de  embarcaciones y ubicarlas en esta Marina al apreciar su cambio de imagen. ", "RESULTADOS ESPERADOS ESTIMADOS: Utilización de la Marina a un nivel de ocupación de las capacidades que deberá crecer hasta llegar  al 80% y sus ingresos por concepto de Servicios de Marina se estiman alcanzarán los 8 millones de  CUC anuales"], "sector_turismo:AMPLIACIÓN DE LA MARINA SANTA LUCÍA. POLO: SANTA LUCÍA": [" DESCRIPCIÓN: Ampliación de las capacidades hasta 50 atraques y dotarlos de los servicios técnicos correspondientes.  Incorporarle servicios hasta cumplir la norma cubana 775-5 del 2010 de Marina Clase C de nivel  Internacional. Incluye un centro de buceo. ", "MODALIDAD DE  INVERSIÓN: Contratos de Administración de Servicios con financiamiento ", "PARTE CUBANA: Grupo Empresarial Marinas Náuticas MARLIN S.A. ", "MONTO DE INVERSIÓN  ESTIMADO: 4 millones USD. ", "POTENCIALIDADES DEL  MERCADO: El desarrollo de un turismo de alto estándar en Santa Lucía es parte del Mercado previsto. Esta  inversión se prevé como complemento de desarrollos inmobiliarios cercanos y se comercializarían  conjuntamente con los alojamientos, promoviendo que muchos de los clientes sean propietarios de  embarcaciones y ubicarlas en esta Marina. ", "RESULTADOS ESPERADOS ESTIMADOS: Utilización de la Marina a un nivel de ocupación de las capacidades que deberá crecer hasta llegar al  80% y sus ingresos se estiman en 2 millones anuales. "], "sector_turismo: AMPLIACIÓN DE LA MARINA SIGUANEA. POLO: ISLA DE LA JUVENTUD.": [" DESCRIPCIÓN: Ampliación de las capacidades desde 20 atraques existentes hasta 100 atraques y dotarlos de los  servicios técnicos correspondientes. Incorporarle servicios hasta cumplir la norma cubana 775-5 del  2010 de Marina Clase C de nivel Internacional. ", "MODALIDAD DE  INVERSIÓN: Contratos de Administración de Servicios con financiamiento ", "PARTE CUBANA: Grupo Empresarial Marinas Náuticas MARLIN S.A. ", "MONTO DE INVERSIÓN  ESTIMADO: 4 millones de USD. ", "POTENCIALIDADES DEL  MERCADO: Este desarrollo tiene como mercado los propietarios de embarcaciones que transitan por la costa  norte de Cuba o están permanentemente ubicadas en las áreas del Mar Caribe y los países cercanos  propietarios de embarcaciones pudieran ubicarlas en esta Marina al apreciar su cambio de imagen.  El desarrollo de un turismo de alto estándar en Jardines del Rey es parte del Mercado previsto. ", "RESULTADOS ESPERADOS ESTIMADOS: Utilización de la Marina a un nivel de ocupación de las cap"], "sector_turismo:AMPLIACIÓN DE LA MARINA TARARÁ. POLO TURÍSTICO LA HABANA.": [" DESCRIPCIÓN: Dragado, ampliación del canal de entrada y construcción de obra de protección para impedir  obstrucción del canal, reparación del espigón de la playa, reparación de los muelles de hormigón  existente así como la construcción de redes técnicas nuevas que den servicio a las embarcaciones.  Rehabilitación y remodelación del edificio de capitanía, cafetería y oficinas existentes. Incorporarle  Shipchandler, taller con TravelLift, Marina Seca y otros servicios. Las edificaciones de la actual base  náutica llegarán a cumplir la norma cubana 775-5 del 2010 de Marina Clase B de nivel Internacional. Ampliación de las capacidades desde 20 atraques existentes hasta 236 atraques y dotarlos de los  servicios técnicos correspondientes. ", "MODALIDAD DE  INVERSIÓN: Contratos de Administración de Servicios con financiamiento. ", "PARTE CUBANA: Grupo Empresarial Marinas Náuticas MARLIN S.A. ", "MONTO DE INVERSIÓN  ESTIMADO: 12 millones USD ", "POTENCIALIDADES DEL  MERCADO: Este desarrollo tiene como mercado los propietarios de embarcaciones que transitan o están  permanentemente ubicadas en las áreas del Mar Caribe y los países cercanos. Una parte de  los clientes de desarrollos inmobiliarios cercanos a su ubicación pudieran ser propietarios de  embarcaciones y ubicarlas en esta Marina. ", "RESULTADOS ESPERADOS ESTIMADOS: Utilización de la Marina un nivel de ocupación de las capacidades que deberá crecer hasta llegar al  80% y sus ingresos se estiman alcanzan los 4 millones anuales"], "sector_turismo:NUEVA MARINA EN TRINIDAD. POLO: TRINIDAD.": [" DESCRIPCIÓN: Creación de una nueva Marina de 200 atraques en la Península de Ancón, algo más al sur de la  actual; dotarlos de los servicios técnicos correspondientes hasta cumplir la norma cubana 775-5 del  2010 de Marina Clase B de nivel Internacional. ", "MODALIDAD DE  INVERSIÓN: Contratos de Administración de Servicios con financiamiento ", "PARTE CUBANA: Grupo Empresarial Marinas Náuticas MARLIN S.A. ", "MONTO DE INVERSIÓN  ESTIMADO: 10 millones USD ", "POTENCIALIDADES DEL  MERCADO: El desarrollo de un turismo de alto estándar en Trinidad es parte del Mercado previsto. Los futuros  clientes de desarrollos inmobiliarios cercanos, pudieran ser propietarios de embarcaciones y  ubicarlas en esta Marina. ", "RESULTADOS ESPERADOS ESTIMADOS: Utilización de la Marina a un nivel de ocupación de las capacidades que deberá crecer hasta llegar al  80% y sus ingresos se estiman en 3 millones anuales. "], "sector_energía: CONTRATOS DE EXPLORACIÓN PETROLERA A RIESGO Y PRODUCCIÓN COMPARTIDA EN BLOQUES DE AGUAS SOMERAS DEL TERRITORIO NACIONAL. (8 BLOQUES).": ["DESCRIPCIÓN: Definir el potencial de petróleo y gas en determinadas áreas de las aguas someras y en caso  positivo, poner en explotación esos recursos energéticos. ", "MODALIDAD DE INVERSIÓN: Contratos de Asociación Económica Internacional en su variante de Contratos de exploración a  riesgo y producción compartida. ", "PARTE CUBANA: Unión Cuba Petróleo (CUPET). ", "MICROLOCALIZACIÓN: Los 8 bloques disponibles se ubican al norte de las provincias de Pinar del Río, Matanzas, Villa  Clara y Sancti Spíritus, así como también al sur de Pinar del Río, Artemisa, Mayabeque, Matanzas,  Ciego de Ávila, Camagüey y Granma. ", "MERCADO: En primer término al mercado interno y si hubieran excedentes se destinarían a la exportación. ", "RESULTADOS: Para un bloque con una duración del contrato de 30 años y utilizando un precio promedio de 122.8  USD/Bbl y una tasa de actualización del 12%, se estima un VAN de 383.5 millones de USD, una TIR  de 39.5% y un Periodo de Recuperación de 2.8 años."], "sector_energía:CONTRATOS DE EXPLORACIÓN PETROLERA A RIESGO Y PRODUCCIÓN COMPARTIDA EN BLOQUES DE LA ZONA ECONÓMICA EXCLUSIVA DE CUBA EN EL GOLFO DE MÉXICO (ZEE). (52 BLOQUES)": ["DESCRIPCIÓN: Definir el potencial de petróleo y gas de la ZEE y en caso positivo poner en explotación esos  recursos energéticos. ", "MODALIDAD DE INVERSIÓN: Contratos de Asociación Económica Internacional en su variante de Contratos de exploración a  riesgo y producción compartida. ", "PARTE CUBANA: Unión Cuba Petróleo (CUPET). ", "MICROLOCALIZACIÓN: La ZEE abarca un área de 112 mil kilómetros cuadrados en aguas profundas del Golfo de México,  al norte de las provincias de Pinar del Rio, Artemisa, Mayabeque y Matanzas, donde existen 52  bloques disponibles para la negociación. ", "MERCADO: En primer término al mercado interno y si hubieran excedentes se destinarían a la exportación. ", "RESULTADOS: Para un bloque con una duración del contrato de 30 años y utilizando un precio promedio de 128.2  USD/Bbl y una tasa de actualización del 10%, se estima un VAN de 1241.2 millones de USD, una TIR  de 18.5% y un Periodo de Recuperación de 7.5 años"], "sector_energía:CONTRATOS DE EXPLORACIÓN PETROLERA A RIESGO Y PRODUCCIÓN COMPARTIDA EN LOS BLOQUES TERRESTRES DEL TERRITORIO NACIONAL. (25 BLOQUES).": ["DESCRIPCIÓN: Definir el potencial de petróleo y gas en el área terrestre del territorio nacional y en caso positivo  poner en explotación esos recursos energéticos. ", "MODALIDAD DE INVERSIÓN: Contratos de Asociación Económica Internacional en su variante de Contratos de exploración a  riesgo y producción compartida. ", "PARTE CUBANA: Unión Cuba Petróleo (CUPET). ", "MICROLOCALIZACIÓN: Existen 25 bloques disponibles, delimitados a lo largo del territorio nacional, exceptuando las  zonas urbanas y algunas zonas de exclusión en áreas protegidas o reservadas para otros intereses  priorizados por el país. ", "MERCADO: En primer término al mercado interno y si hubieran excedentes se destinarían a la exportación. ", "RESULTADOS: Para un bloque con una duración del contrato de 25 años y utilizando un precio promedio de 122.6  USD/Bbl y una tasa de actualización del 12%, se estima un VAN de 191.7 millones de USD, una TIR  del 44% y un Periodo de recuperación de 3.4 años."], "sector_energía:RECUPERACIÓN SECUNDARIA EN YACIMIENTOS EN EXPLOTACIÓN": ["DESCRIPCIÓN: Incrementar el coeficiente de recuperación de las reservas de petróleo existentes en determinados  yacimientos, que con los métodos convencionales de explotación no es posible extraerlas. ", "MODALIDAD DE INVERSIÓN: Contratos de Asociación Económica Internacional ajustada a las características de los contratos de  recuperación secundaria. ", "PARTE CUBANA: Unión Cuba Petróleo (CUPET). ", "MICROLOCALIZACIÓN: Los yacimientos actualmente abiertos a la negociación son Santa Cruz del Norte en la provincia de  Mayabeque y Varadero Este en la provincia de Matanzas. Es posible que en el futuro se propongan  otros yacimientos, en los que sea aconsejable aplicar los métodos de recuperación secundaria. ", "MERCADO: En primer término al mercado interno y si hubieran excedentes se destinarían a la exportación. ", "RESULTADOS: Para un bloque con una duración del contrato de 30 años y utilizando un precio promedio de 95.1  USD/Bbl y una tasa de actualización del 12 %, se estima un VAN de 142.4 millones de USD, una TIR  del 46.3% y un Periodo de recuperación de 2.1 años."], "sector_energía:GENERACIÓN DE ENERGÍA ELÉCTRICA A PARTIR DE LA BIOMASA FORESTAL.": ["DESCRIPCIÓN: Construcción y montaje de plantas de generación de electricidad (bioeléctricas) con capacidad  de 7MW y 3 MW respectivamente a partir de la biomasa forestal obtenida de los residuos  agroindustriales asociados a la explotación de las plantaciones forestales, el procesamiento  industrial de la madera extraída y la cosecha y trituración de la biomasa procedente de áreas  infestadas de marabú.  ", "MODALIDAD DE INVERSIÓN: Empresa Mixta. ", "PARTE CUBANA: Empresas Forestales Integrales  ", "MONTO DE INVERSIÓN  ESTIMADO: 46,7 millones USD ", "POTENCIALIDADES DEL  MERCADO: La electricidad se entregará directamente al Sistema Electroenergético Nacional en los puntos en  que se interconectan con los aserraderos para sustituir importaciones. ", "RESULTADOS ESPERADOS  ESTIMADOS: La capacidad de generación de las dos plantas anualmente será de 79,2 GWh. El régimen de  explotación de la planta será de 24 horas, los 365 días del año con un factor de disponibilidad  técnica del 90%, lo que significan 7920 horas de generación al año. Se espera que con la instalación  de estas bioeléctricas se obtenga un ahorro anual de 18,2 millones de USD por sustitución de  importaciones. El precio de venta de la electricidad se corresponderá con el precio de compra de la UNE"], "sector_energía:BIOELÉCTRICAS CON CAPACIDAD DE 50 MW (16 PROYECTOS)": ["DESCRIPCIÓN: Instalar Bioeléctricas de 50MW para generar vapor a alta presión y temperatura, utilizando para  ello como combustible durante la zafra (150 días) el bagazo del central y otros 50 días más con  biomasa comprada, convirtiéndolo en vapor tecnológico de calentamiento mediante cogeneración  y el sobrante de electricidad que no utilice el central se entregará al sistema electroenergético  nacional; fuera de zafra, se podrán utilizar otras biomasas no cañeras. ", "MODALIDAD DE INVERSIÓN: Empresa Mixta ", "PARTE CUBANA: ZERUS S.A ", "MONTO DE INVERSIÓN  ESTIMADO: 90 millones de USD. ", "POTENCIALIDADES DEL  MERCADO: La electricidad producida se destinaría al consumo nacional, sustituiría importaciones del petróleo  utilizado en la producción de electricidad en las Termoeléctricas. El cliente de la electricidad sería la  Unión Nacional Eléctrica (UNE), mediante acuerdos de venta al sistema electroenergético nacionalE"], "sector_energía:PARQUES SOLARES FOTOVOLTAICOS EN LA ZONA OCCIDENTAL.": ["DESCRIPCIÓN: Generar hasta 100MW de electricidad mediante la energía solar fotovoltaica como fuente  renovable de energía. ", "MODALIDAD DE INVERSIÓN: Empresa de Capital Totalmente Extranjero bajo la forma de filial. La Empresa ejecutaría la inversión  bajo la modalidad de contrato de Construcción, Operación y Posesión (BOO). ", "PARTE CUBANA: Unión Eléctrica (UNE) ", "MONTO DE INVERSIÓN  ESTIMADO: Estimado en el orden de 2 USD/kW, lo que significa que 10 parques solares fotovoltaicos de 10 MW  cada uno, tienen un costo de 200 millones USD. ", "POTENCIALIDADES DEL  MERCADO: La electricidad se generará para el Sistema Electroenergético Nacional, con la finalidad de disminuir  el uso de combustible fósil"], "sector_energía:PARQUE EÓLICO EN MAISÍ DE 174 MW": ["DESCRIPCIÓN: Instalar una potencia de 174 MW, a lo largo de la franja costera de la Península de Maisí. Para  ello, desplegar 4 parques eólicos (PE) contiguos, desarrollando 2 de 51 MW cada uno, a partir de  200 m de la línea de costa y otros 2 de 36 MW cada uno, más al interior y detrás de los primeros. Cada PE de 51 MW tendría 34 aerogeneradores (AG), potencia nominal unitaria de 1,5 MW y altura  de buje de 70m o mayor. Cada PE de 36 MW tendría 24 unidades de igual potencia. Opcionalmente  podrá instalarse un rango similar de potencia total usando una cantidad proporcional de  aerogeneradores en gamas de potencia unitaria mayor de 1,5 MW. El proyecto incluirá la instalación de las redes eléctricas y de comunicaciones internas, y la (o las)  subestaciones de salida para enlace con la red del Sistema Eléctrico Nacional (SEN). La electricidad generada se entrega por la Empresa en el punto de interconexión, al amparo de un  Contrato de Compraventa de Energía (PPA) suscrito con la UNE. ", "MODALIDAD DE  INVERSIÓN: Empresa de Capital Totalmente Extranjero bajo la forma de filial. La Empresa ejecutaría la inversión  bajo la modalidad de contrato de Construcción Operación y Posesión (BOO) a ser suscrito con la  UNE. ", "PARTE CUBANA: Unión Eléctrica (UNE) MONTO DE INVERSIÓN  ESTIMADO: La inversión se estima para los 174 MW, en aproximadamente 286,5 millones USD. ", "POTENCIALIDADES DEL  MERCADO: La electricidad generada está dirigida completamente al SEN, con la finalidad de disminuir el uso  de combustible fósil, reducir las emisiones de gases contaminantes y contribuir a la seguridad e  independencia energética del país."], "sector_energía:PARQUE EÓLICO EN BANES DE 102 MW": ["DESCRIPCIÓN: Instalar una potencia total de 102 MW. Para ello desplegar dos parques eólicos (PE) contiguos,  cada uno con potencia de 51 MW; cada PE contará con 34 aerogeneradores (AG) con potencia  unitaria de 1,5 MW y altura de buje de 70m o mayor. Opcionalmente podrá instalarse un rango similar de potencia total, utilizando una cantidad  proporcional de AG en gamas de potencia unitaria mayor de 1,5 MW. Incluirá la instalación de las  redes eléctricas y de comunicaciones internas, y la (o las) subestaciones de salida para enlace con  la red del Sistema Eléctrico Nacional (SEN). La electricidad generada se entrega por la Empresa en el punto de interconexión, al amparo de un  Contrato de compraventa de Energía (PPA) con la UNE. ", "MODALIDAD DE  INVERSIÓN: Empresa de Capital Totalmente Extranjero bajo la forma de filial. La Empresa ejecutaría la inversión  bajo la modalidad de contrato de Construcción, Operación y Posesión (BOO) a ser suscrito con  la UNE. ", "PARTE CUBANA: Unión Eléctrica (UNE) MONTO DE INVERSIÓN  ESTIMADO: 197,5 millones de USD para los 102 MW. ", "POTENCIALIDADES DEL  MERCADO: La electricidad generada está dirigida completamente al SEN, con la finalidad de disminuir la  generación eléctrica con combustible fósil, reducir las emisiones de gases contaminantes a la  atmósfera y contribuir a la seguridad e independencia energética del país"], "sector_energía:PARQUE EÓLICO EN GIBARA DE 51 MW": [" DESCRIPCIÓN: Instalar una potencia de 51 MW para generar electricidad mediante energía eólica como fuente  renovable de energía. ", "MODALIDAD DE  INVERSIÓN: Empresa de Capital Totalmente Extranjero bajo la forma de filial. La Empresa ejecutaría la inversión  bajo la modalidad de contrato de Construcción, Operación y Posesión (BOO), a ser suscrito con  la UNE. ", "PARTE CUBANA: Unión Eléctrica (UNE) ", "MONTO DE INVERSIÓN  ESTIMADO: 120,1 millones de USD. ", "POTENCIALIDADES DEL  MERCADO: La electricidad generada está dirigida completamente al SEN, con la finalidad de disminuir la  generación eléctrica con combustible fósil, reducir las emisiones de gases contaminantes a la  atmósfera y contribuir a la seguridad e independencia energética del país"], "sector_Minería:PROYECTO PARA LA EXPLOTACIÓN DEL DEPÓSITO DE COBRE HIERRO MANTUA": [" DESCRIPCIÓN: El proyecto tiene por objetivo la puesta en marcha de una operación minera y la correspondiente  planta metalúrgica, para producir anualmente 18 000 toneladas de cobre (40 millones de libras),  en forma de cátodos grado A (LME), durante 12 años de operaciones.  Se conocen las condiciones del depósito ingeniero geológicas e hidrogeológicas, así como en gran  medida las tecnológicas.  El depósito mineral se localiza a unos pocos kilómetros al NE del pueblo de Mantua, provincia de  Pinar del Río, cercano al extremo occidental del país. ", "MODALIDAD DE  INVERSIÓN: Empresa Mixta. ", "PARTE CUBANA: GeoMinera S.A. ", "MONTO DE INVERSIÓN  ESTIMADO: El total de la inversión debe ser definido en el marco del Estudio de Factibilidad que habrá  de hacerse. No obstante, en una etapa inicial que habrá de finalizar con el propio Estudio de  Factibilidad se requerirá de unos 11 – 12 millones de USD. ", "POTENCIALIDADES DEL  MERCADO: Las producciones a obtener por la futura Empresa Mixta (para cualquiera de los minerales que  se detecten) estarían destinadas básicamente al mercado exterior, no obstante en caso del país  necesitar algunos de estos productos, siempre tendría la prioridad para su adquisición"], "sector_Minería:RECONOCIMIENTO O INVESTIGACIONES GEOLÓGICAS (PROSPECCIÓN–EXPLORACIÓN) A RIESGO PARA METALES PRECIOSOS (ORO Y PLATA), METALES BASE (COBRE, PLOMO, ZINC) Y OTROS MINERALES DE INTERÉS EN PROSPECTOS DE LA REGIÓN CUBA CENTRAL.": [" DESCRIPCIÓN: Desarrollar trabajos de Reconocimiento e Investigación Geológica (Prospección-Exploración) para  metales preciosos (oro y plata), metales base (cobre, plomo, zinc) y otros minerales de interés en la  Región Central, con el fin de localizar depósitos minerales que resulten económicamente atractivos  y que permitan constituir Empresas Mixtas para la explotación, procesamiento, y comercialización  de los minerales que se descubran. Incluye 9 prospectos de interés, cuyos metales son: Cu, Zn, Au, Co, Mo, Ag, Zn y Pb. ", "MODALIDAD DE  INVERSIÓN: Contrato de Asociación Económica Internacional a Riesgo para el Reconocimiento e Investigación  Geológica (Prospección – Exploración). Los prospectos que se identifiquen con suficiente avance  en su grado de estudio, o se logre este en el marco de la AEI, pudieran valorarse para establecer  una Empresa Mixta. ", "PARTE CUBANA: GeoMinera S.A. 144 145  ", "MONTO DE INVERSIÓN  ESTIMADO: Se deberá definir en función de la magnitud de cada proyecto específico y la metodología de los  trabajos que se seleccione para cada uno de ellos, en dependencia de la fase de la actividad minera  en que se encuentre: Reconocimiento o Investigación Geológica. ", "POTENCIALIDADES DEL  MERCADO: En el marco de estas AEI solamente se llevarán a cabo investigaciones geológicas por un período  de hasta 5 años, por lo que no se obtendrá producto final alguno; el resultado será el paso o no a  una Empresa Mixta. Las producciones a obtener por la futura Empresa Mixta (para cualquiera de  los minerales que se detecten) estarían destinadas básicamente al mercado exterior, no obstante  en caso del país necesitar algunos de estos productos, siempre tendría la prioridad para su"], "sector_Minería:RECONOCIMIENTOS E INVESTIGACIONES GEOLÓGICAS (PROSPECCIÓN–EXPLORACIÓN) A RIESGO PARA METALES PRECIOSOS (ORO Y PLATA), METALES BASE (COBRE, PLOMO, ZINC) Y OTROS MINERALES DE INTERÉS EN PROSPECTOS DE LA REGIÓN CIEGO – CAMAGÜEY - TUNAS.": [" DESCRIPCIÓN: Desarrollar trabajos de Reconocimiento e Investigación Geológica (Prospección – Exploración)  para metales preciosos (oro y plata), metales base (cobre, plomo, zinc) y otros minerales de interés  en la Región Ciego – Tunas – Camagüey, con el fin de localizar depósitos minerales que resulten  económicamente atractivos y que permitan constituir Empresas Mixtas para la explotación,  procesamiento, y comercialización de los minerales que se descubran. Se incluyen 13 prospectos de interés, cuyos metales son: Au, Ag, Zn, Cu, Th, Pb, Tierras Raras, Mo,  y posiblemente Fe. ", "MODALIDAD DE  INVERSIÓN: Contrato de Asociación Económica Internacional a Riesgo para el Reconocimiento e Investigación  Geológica (Prospección – Exploración). Los prospectos que se identifiquen con suficiente avance  en su grado de estudio, o se logre este en el marco de la AEI, pudieran valorarse para establecer  una Empresa Mixta.  ", "PARTE CUBANA: GeoMinera S.A. ", "MONTO DE INVERSIÓN  ESTIMADO: Se deberá definir en función de la magnitud de cada proyecto y la metodología de los trabajos que  se seleccione para cada uno de ellos, en dependencia de la fase de la actividad minera en que se  encuentre: Reconocimiento o Investigación Geológica. ", "POTENCIALIDADES DEL  MERCADO: En el marco de estas AEI solamente se llevarán a cabo investigaciones geológicas por un período  de hasta 5 años, por lo que no se obtendrá producto final alguno; el resultado será el paso o no a  una Empresa Mixta. Las producciones a obtener por la futura Empresa Mixta (para cualquiera de  los minerales que se detecten) estarían destinadas básicamente al mercado exterior, no obstante  en caso del país"], "sector_Minería:RECONOCIMIENTO E INVESTIGACIONES GEOLÓGICAS (PROSPECCIÓN – EXPLORACIÓN) A RIESGO PARA METALES PRECIOSOS (ORO Y PLATA), METALES BASE (COBRE, PLOMO, ZINC) Y OTROS METALES DE INTERÉS EN PROSPECTOS DE LA REGIÓN HOLGUÍN.": ["DESCRIPCIÓN: Desarrollar trabajos de Reconocimiento e Investigación Geológica (Prospección – Exploración)  para metales preciosos (oro y plata), metales base (cobre, plomo, zinc) y otros minerales de  interés (cromo, platinoides, etc.) en la Región Holguín, con el fin de localizar depósitos de estos  metales que resulten económicamente atractivos y que en un futuro argumenten la constitución  de Empresas Mixtas para la explotación, procesamiento y comercialización de los minerales que  se descubran. Se incluyen 4 prospectos de interés, con los siguientes metales: Au, Ag, Cu y Zn. ", "MODALIDAD DE  INVERSIÓN: Contrato de Asociación Económica Internacional a Riesgo para el Reconocimiento e Investigación  Geológica (Prospección – Exploración). Los prospectos que se identifiquen con suficiente avance  en su grado de estudio, o se logre este en el marco de la AEI, pudieran valorarse para establecer  una Empresa Mixta. ", "PARTE CUBANA: GeoMinera S.A. ", "MONTO DE INVERSIÓN  ESTIMADO: Se definirán en función de la magnitud de cada proyecto y la metodología de los trabajos que se  seleccione para cada uno de ellos, en dependencia de la fase de la actividad minera en que se  encuentre: Reconocimiento o Investigación Geológica. ", "POTENCIALIDADES DEL  MERCADO: En el marco de estas AEI solamente se llevarán a cabo investigaciones geológicas por un período  de hasta 5 años, por lo que no se obtendrá producto final alguno; el resultado será el paso o no a  una Empresa Mixta. Las producciones a obtener por la futura Empresa Mixta (para cualquiera de  los minerales que se detecten) estarían destinadas básicamente al mercado exterior."], "sector_Minería:RECONOCIMIENTO E INVESTIGACIONES GEOLÓGICAS (PROSPECCIÓN – EXPLORACIÓN) A RIESGO PARA CROMO Y OTROS METALES EN EL MACIZO SAGUA – BARACOA, Y PARA METALES BASE Y PRECIOSOS EN LA SIERRA DEL PURIAL": [" DESCRIPCIÓN: Desarrollar trabajos de Reconocimiento e Investigación Geológica (Prospección – Exploración): Para cromo y otros metales (platinoides, etc.) en las rocas ofiolíticas del macizo Sagua - Baracoa,  con el fin de localizar nuevos depósitos de este metal e incrementar el grado de estudio de las  decenas de manifestaciones conocidas.  Para metales base y preciosos en la Sierra del Purial. Se incluyen 8 prospectos de interés, con los metales siguientes: Cu, Au, Ag, Zn, Cr, Zn. Posiblemente  Ni, Co y platinoides. ", "MODALIDAD DE  INVERSIÓN: Contrato de Asociación Económica Internacional a Riesgo para el Reconocimiento e Investigación  Geológica (Prospección – Exploración).Los prospectos que se identifiquen con suficiente avance  en su grado de estudio, o se logre este en el marco de la AEI, pudieran valorarse para establecer  una Empresa Mixta. ", "PARTE CUBANA: GeoMinera S.A. ", "MONTO DE INVERSIÓN  ESTIMADO: Se definirán en función de la magnitud de cada proyecto y la metodología de los trabajos que se  seleccione para cada uno de ellos, en dependencia de la fase de la actividad minera en que se  encuentre: Reconocimiento o Investigación Geológica. ", "POTENCIALIDADES DEL  MERCADO: En el marco de estas AEI solamente se llevarán a cabo investigaciones geológicas por un período  de hasta 5 años, por lo que no se obtendrá producto final alguno; el resultado será el paso o no a  una Empresa Mixta. Las producciones a obtener por la futura Empresa Mixta (para cualquiera de  los minerales que se detecten) estarían destinadas básicamente al mercado exterior, no obstante  en caso del país necesitar algunos de estos productos, siempre tendría la prioridad para su  adquisición"], "sector_Minería:RECONOCIMIENTOS E INVESTIGACIONES GEOLÓGICAS (PROSPECCIÓN – EXPLORACIÓN) A RIESGO PARA METALES PRECIOSOS (ORO Y PLATA), METALES BASE (COBRE, PLOMO, ZINC) Y OTROS MINERALES DE INTERÉS EN PROSPECTOS DE LA REGIÓN SIERRA MAESTRA.": [" DESCRIPCIÓN: Desarrollar trabajos de Reconocimiento e Investigación Geológica (Prospección – Exploración)  para metales preciosos (oro y plata), metales base (cobre, plomo, zinc) y otros minerales de interés  en la Región Sierra Maestra, con el fin de localizar depósitos de estos minerales que resulten  económicamente atractivos y que en un futuro permitan constituir Empresas Mixtas para la  explotación, procesamiento y comercialización de los minerales que se descubran. Se incluyen 5 prospectos de interés, con los metales siguientes: Cu, Au, Ag, Zn, Pb, Cd, Fe, granates,  y posiblemente Mo. ", "MODALIDAD DE  INVERSIÓN: Contrato de Asociación Económica Internacional a Riesgo para el Reconocimiento e Investigación  Geológica (Prospección – Exploración). Los prospectos que se identifiquen con suficiente avance en su  grado de estudio, o se logre este en el marco de la AEI, pudieran valorarse para establecer una Empresa  Mixta. ", "PARTE CUBANA: GeoMinera S.A. ", "MONTO DE INVERSIÓN  ESTIMADO: Se definirán en función de la magnitud de cada proyecto y la metodología de los trabajos que se  seleccione para cada uno de ellos, en dependencia de la fase de la actividad minera en que se  encuentre: Reconocimiento o Investigación Geológica. ", "POTENCIALIDADES DEL  MERCADO: En el marco de estas AEI solamente se llevarán a cabo investigaciones geológicas por un período de  hasta 5 años, por lo que no se obtendrá producto final alguno; el resultado será el paso o no a una  Empresa Mixta. Las producciones a obtener por la futura Empresa Mixta (para cualquiera de los  minerales que se detecten) estarían destinadas básicamente al mercado exterior, no obstante en  caso del país necesitar algunos de estos productos, siempre tendría la prioridad para su adquisición."], "sector_Minería:INVESTIGACIONES GEOLÓGICAS (PROSPECCIÓN – EXPLORACIÓN) A RIESGO PARA WOLFRAMIO EN EL PROSPECTO LELA.": ["DESCRIPCIÓN: Se propone desarrollar investigaciones geológicas (Prospección – Exploración) en el prospecto  “Lela”, con el fin de localizar y evaluar nuevos cuerpos de mineralización wolframítica, que  permitan incrementar los recursos conocidos. Además, en la medida que resulte de interés para  el inversionista, se pretende evaluar las mineralizaciones cuprífera y molibdénica conocidas  en el entorno del depósito de wolframio. De resultar económicamente viable la evaluación de  estos recursos se pretende constituir posteriormente una Empresa Mixta para la explotación,  procesamiento y comercialización de los minerales presentes. ", "MODALIDAD DE  INVERSIÓN: Contrato de Asociación Económica Internacional a Riesgo para el Reconocimiento e Investigación  Geológica (Prospección – Exploración). De resultar positiva la evaluación económica de este  prospecto en el marco de la AEI, pudiera valorarse el mismo para establecer una Empresa Mixta  cuyo objetivo sería la exploración y comercialización de los minerales que resulten de interés. ", "PARTE CUBANA: GeoMinera S.A. ", "MONTO DE INVERSIÓN  ESTIMADO: El total de la inversión se estima orientativamente en 6,8 millones de USD, valor que será precisado  una vez confeccionados los correspondientes proyectos y definida la metodología y alcance de los  trabajos para las investigaciones requeridas. 150 151 ", "POTENCIALIDADES DEL  MERCADO: En el marco de estas AEI solamente se llevarán a cabo investigaciones geológicas por un período de  hasta 5 años, por lo que no se obtendrá producto final alguno; el resultado será el paso o no a una  Empresa Mixta. Las producciones a obtener por la futura Empresa Mixta (para cualquiera de los  minerales que se detecten) estarían destinadas básicamente al mercado exterior, no obstante en  caso del país necesitar algunos de estos productos, siempre tendría la prioridad para su adquisición."], "sector_Minería:RECONOCIMIENTOS E INVESTIGACIONES GEOLÓGICAS (PROSPECCIÓN – EXPLORACIÓN) A RIESGO PARA MINERALES TÉCNICOS (MICAS Y CAOLINES) EN VARIOS PROSPECTOS UBICADOS EN LA ISLA DE LA JUVENTUD.": ["DESCRIPCIÓN: Se propone llevar a cabo investigaciones geológicas (Prospección – Exploración) en varios  depósitos de micas (moscovita) y caolines ubicados en la Isla de la Juventud, con el fin de  localizar y/o desarrollar depósitos de estos minerales que resulten económicamente atractivos  y que en un futuro permitan constituir una Empresa Mixta para la explotación, procesamiento y  comercialización de los mismos. Los prospectos de interés son los siguientes: X Prospecto de micas “EL ALEMÁN”, (0.46 km²), a unos 10 km al SW de la ciudad de Nueva Gerona. X Prospecto de micas “CIRO REDONDO”, (2.25 km²), a unos 15 km al W de la ciudad de Nueva  Gerona.  X Prospecto de micas “EL BOBO”, (5.25 km²), a unos 10 km al W de la ciudad de Nueva Gerona. X Prospecto de caolín “RÍO CALLEJÓN”, (2.0 km²), a 18 km al SW de la ciudad de Nueva Gerona  y 2 km al NE del poblado de La Demajagua.  X Prospecto de caolín “SANTA BÁRBARA – BUENA VISTA”, (10.12 km²), a unos 25 km al SW de la  ciudad de Nueva Gerona y 3 – 4 km al NW del poblado de La Demajagua.  X Prospecto de caolín “LA JUNGLA”, (1.14 km²), a unos 30 km al S de la ciudad de Nueva Gerona  y 10 km al W del poblado de Santa Fe.  X Prospecto de caolín “KM 13”, (0.23 km²), a 13 km al S de la ciudad de Nueva Gerona por la  autopista a Santa Fe, justo a 1 km al E de esta. ", "MODALIDAD DE  INVERSIÓN: Contrato de Asociación Económica Internacional a Riesgo para el Reconocimiento e Investigación  Geológica (Prospección – Exploración). Los prospectos que se identifiquen con suficiente avance  en su grado de estudio, o se logre este en el marco de la AEI, pudieran valorarse para establecer  una Empresa Mixta. ", "PARTE CUBANA: GeoMinera S.A. ", "MONTO DE INVERSIÓN  ESTIMADO: El total de la inversión se estima orientativamente en 5,3 millones de USD, valor que será precisado  una vez confeccionados los correspondientes proyectos y definido el alcance y la metodología de  los trabajos para las investigaciones requeridas. ", "POTENCIALIDADES DEL  MERCADO: En el marco de estas AEI solamente se llevarán a cabo investigaciones geológicas por un período  de hasta 5 años, por lo que no se obtendrá producto final alguno; el resultado será el paso o no a  una Empresa Mixta. Las producciones a obtener por la futura Empresa Mixta (para cualquiera de  los minerales que se detecten) estarían destinadas básicamente al mercado exterior, no obstante en  caso del país necesitar algunos de estos productos, siempre tendría la prioridad para su adquisición."], "sector_Minería: PROYECTO COLAS NEGRAS, PROVINCIA HOLGUÍN": ["DESCRIPCIÓN: Como resultado de la tecnología de lixiviación carbonato amoniacal utilizada en las plantas “Comandante René Latour” y “Comandante Ernesto Che Guevara”, se generan minerales residuales  de hierro y otros metales, conocidos como colas negras. Las colas negras almacenadas ascienden  a 120 millones de toneladas. El objetivo de la propuesta es elaborar un Estudio de Factibilidad  Técnico Económico (EFTE) sobre el aprovechamiento económico de las colas negras, con la opción  de desarrollar una tecnología que permita comercializar algunos de los metales útiles contenidos  en las mismas y evaluar como alternativa la exportación de las colas en su estado actual. ", "MODALIDAD DE  INVERSIÓN: Contrato de Asociación Económica Internacional a riesgo, según los resultados del EFTE, se pasaría  posteriormente a la creación de una empresa mixta para el procesamiento de las colas negras o  se suscribiría otro Contrato de Asociación Económica Internacional para exportarlas en su estado  actual.  ", "PARTE CUBANA: Commercial Caribbean Nickel S.A. (CCN) ", "MONTO DE INVERSIÓN  ESTIMADO: 9 millones USD destinados a la elaboración del EFTE.  ", "MERCADO: La tendencia actual del mercado indica que pudiera producirse escasez de materia prima ferrosa.  Las compras de los minerales de hierro se concentran fundamentalmente en Asia."], "sector_transporte:GESTIÓN INTEGRAL DE UNA BASE DE TRANSPORTE URBANO DE LA HABANA": ["DESCRIPCIÓN: Organizar los servicios de transportación pública de pasajeros de acuerdo a los estándares  internacionales de operación, con un adecuado esquema de mantenimiento y reparaciones,  acompañado del sistema logístico necesario que permita el correcto rendimiento de los principales  activos, fundamentalmente los medios de transporte y una mayor eficiencia en la gestión. ", "MODALIDAD DE  INVERSIÓN: Contrato de Administración de Servicios. ", "PARTE CUBANA: Empresa Provincial de Transporte de La Habana.  ", "MONTO DE INVERSIÓN  ESTIMADO: 4,8 millones de USD. ", "POTENCIALIDADES DEL  MERCADO: El mercado de la transportación pública de pasajeros en La Habana se encuentra insatisfecho,  existiendo demanda suficiente para triplicar el nivel de servicios que hoy se brinda, si se desarrolla  con eficiencia. Las experiencias que se obtengan se podrán extender a otras bases de transporte de  la ciudad y el país"], "sector_transporte:GESTIÓN INTEGRAL DE UNA BASE DE TRANSPORTE DE TRABAJADORES DEL TURISMO EN LOS CAYOS DE LA REGIÓN CENTRAL DEL PAÍS": ["DESCRIPCIÓN: Organizar los servicios de transportación de los trabajadores del turismo que laboran en la red  hotelera de los cayos de la región central del país de acuerdo a los estándares internacionales  de operación de estos servicios, con un adecuado esquema de mantenimiento y reparaciones,  acompañado del sistema logístico necesario que permita el correcto rendimiento de los principales  activos, fundamentalmente los medios de transporte y una mayor eficiencia en la gestión. ", "MODALIDAD DE  INVERSIÓN: Contrato de Administración de Servicios. ", "PARTE CUBANA: Empresa de Transporte de Trabajadores del Turismo.  ", "MONTO DE INVERSIÓN  ESTIMADO: 9,5 millones de USD. ", "POTENCIALIDADES DEL  MERCADO: La transportación de los trabajadores vinculados al turismo, no solo los de la red hotelera sino  también los vinculados a las redes extrahoteleras del polo turístico de la Cayería Norte de la provincia  de Villa Clara, posee un creciente potencial en momentos en los que se proyecta una ampliación de  la capacidad hotelera en este territorio. Las experiencias que se obtengan de esta primera Base de  Transporte, se pudieran extender a otros polos turísticos del país."], "sector_transporteEXPLOTACIÓN DEL SISTEMA FERROVIARIO ELÉCTRICO ENTRE LAS CIUDADES DE LA HABANA A MATANZAS": ["DESCRIPCIÓN: Consiste en la adquisición de 2 coches motores de segunda mano, con los estándares internacionales  de confort y seguridad que este requiera, así como la ampliación del sistema eléctrico de  alimentación con sus catenarias y subestaciones, la vía férrea y el parque actual en explotación.  Este proyecto permite organizar los servicios de transportación pública de pasajeros de acuerdo a  estándares internacionales de operación para este tipo de servicios, con un adecuado esquema de  mantenimiento y reparaciones, acompañado del sistema logístico necesario que permita el correcto  rendimiento y utilización de los principales activos. ", "MODALIDAD DE  INVERSIÓN: Contrato de Administración de Servicios ", "PARTE CUBANA: Empresa Occidente de Ferrocarriles ", "MONTO DE INVERSIÓN  ESTIMADO: 6 millones USD ", "POTENCIALIDADES DEL  MERCADO: Destinado fundamentalmente a la población cubana. Además podrá utilizarse para la transportación  ferroviaria de turistas desde La Habana a Matanzas, como un servicio que hoy no existe y se  demanda. ", "RESULTADOS ESPERADOS ESTIMADOS: Se lograría la recuperación acelerada del Sistema Ferroviario Eléctrico que hoy está prácticamente  paralizado, se pondría en explotación no solo para el servicio al turismo, sino también para dar  servicio a la población. Se logra dar una oferta turística más atractiva al vincular durante el recorrido las zonas de playa  con la geografía de este lugar y vincularlo con la historia de este sistema ferroviario único en Cuba. "], "sector_transporte: SERVICIOS DE ATENCIÓN INTEGRAL A TALLERES DE EQUIPOS TRACTIVOS FERROVIARIOS": ["DESCRIPCIÓN: Reparación del parque de locomotoras, a partir del suministro de piezas, equipamiento tecnológico,  administración y asesoría técnica especializada para garantizar una disponibilidad técnica de un 90 %. ", "MODALIDAD DE  INVERSIÓN: Contrato de Administración de Servicios  ", "PARTE CUBANA: Empresa Occidente de Ferrocarriles. ", "MONTO DE INVERSIÓN  ESTIMADO: 3 millones USD ", "POTENCIALIDADES DEL  MERCADO: Cubrir la demanda insatisfecha de transportación ferroviaria. ", "RESULTADOS ESPERADOS ESTIMADOS: Maximizar la explotación de las locomotoras dando una mejor respuesta a las demandas de trans - portaciones, a partir de un mayor suministro de piezas y componentes, lográndose poner en orden  de explotación un mayor número de locomotoras. "], "sector_transporte:OPERACIÓN Y ADMINISTRACIÓN DE ASTILLEROS CASA BLANCA": ["DESCRIPCIÓN: Constitución de una Empresa Mixta para la Operación y Administración del Astillero de Casablanca  y Actualización del Nivel Tecnológico del Nuevo Astillero. ", "MODALIDAD DE  INVERSIÓN: Empresa Mixta. ", "PARTE CUBANA: Caribbean Drydock Company (CDC S.A.) ", "MONTO DE INVERSIÓN  ESTIMADO: 102 millones de USD. ", "POTENCIALIDADES DEL  MERCADO: La estratégica ubicación geográfica que tiene Cuba, determina que una gran cantidad de buques  naveguen cerca de sus costas en las travesías desde y hacia las costas del Golfo de México, Centro  América, el Caribe y Sur América. En el mercado nacional se identifican como potenciales los sectores Industriales y Hotelero, que  solicitan principalmente servicios de construcción y reparación de tanques de almacenamiento de  combustible, así como la reparación y/o renovación de todo tipo de sistemas (tuberías, eléctricos,  entre otros). ", "RESULTADOS ESPERADOS ESTIMADOS: Maximizar la explotación del mercado de Reparaciones Navales en el área del Caribe y la diversifica - ción y ampliación de los servicios a nuevos mercados de exportaciones"], "sector_transporte:MODERNIZACIÓN EN INFRAESTRUCTURA Y EQUIPAMIENTO PARA LA REFABRICACIÓN Y REPARACIÓN DE MOTORES Y AGREGADOS EN LA UEB MOTOR CENTRO JOSÉ MARÍA PÉREZ.": ["DESCRIPCIÓN: Modernización en infraestructura y equipamiento para la refabricación y reparación de motores y  agregados  ", "MODALIDAD DE  INVERSIÓN: Contrato de Administración de Servicios. ", "PARTE CUBANA: Empresa de Servicios Automotores Especializados Motor Centro. ", "MONTO DE INVERSIÓN  ESTIMADO: 10,3 millones USD ", "POTENCIALIDADES DEL  MERCADO: Se prevén incrementos en la transportación de trabajadores de varios sectores de la economía, de la  población entre provincias, así como del número de empresas de la economía nacional que tienen  vehículos de segunda mano para gestiones administrativas, de servicios y de transportación, a los  cuales hay que asegurarles los correspondientes repuestos. ", "RESULTADOS ESPERADOS ESTIMADOS: Satisfacer la demanda de las empresas transportistas del país y potenciar un elevado nivel de ingre - sos por concepto de ahorro al país al reducir las importaciones de motores nuevos por reparados  con gran calidad y menos costo, etc"], "sector_transporte:MODERNIZACIÓN EN INFRAESTRUCTURA Y EQUIPAMIENTO PARA LA REPARACIÓN Y COMPROBACIÓN DE LOS SISTEMAS DE INYECCIÓN DE COMBUSTIBLE EN MOTORES DE COMBUSTIÓN INTERNA EN LA RED DE TALLERES DE MOTOR CENTRO": [" DESCRIPCIÓN: Brindar servicios de reparación y comprobación de sistemas de alimentación de combustible de  todo tipo de instalaciones de fuerza tanto de sistemas estacionarios como de vehículos automotores,  modernizando y adquiriendo el equipamiento de tecnología de punta, asistencia técnica, transferencia  tecnológica, y/o know how, servicios de garantía y postventa que garantice a las empresas de la  economía nacional una adecuada eficiencia en el funcionamiento de sus equipos a través de ahorro  del combustible por una adecuada combustión de sus motores. ", "MODALIDAD DE  INVERSIÓN: Contrato de Administración de Servicios ", "PARTE CUBANA: Empresa de Servicios Automotores Especializados Motor Centro. ", "MONTO DE INVERSIÓN  ESTIMADO: 2,8 millones USD ", "POTENCIALIDADES DEL  MERCADO: Se prevé un incremento de la cantidad de trabajadores del turismo a transportar como resultado de  la ampliación de la capacidad hotelera en el país. De igual manera están todas las empresas de la economía nacional que tienen vehículos de segunda  mano para gestiones administrativas de servicios y de transportación de sus trabajadores a los cuales  hay que asegurarles los correspondientes repuestos. Dentro de las empresas transportistas de cargas está la empresa de transportación a granel ETAG,  transportación por contenedores Transcargo, y otras que realizan todo el movimiento de las cargas  desde el puerto del Mariel y cuya demanda de transportación se espera que incremente a partir del  aumento del comercio generado por la ZEDM. ", "RESULTADOS ESPERADOS ESTIMADOS: Maximizar la comprobación y reparación de sistemas de alimentación de combustible que garantice  los ahorros de combustible a partir de la eficiencia de los sistemas de combustión de los motores  en sus vehículos"], "sector_transporte:PERACIÓN Y ADMINISTRACIÓN DEL ASTILLERO DEL CARIBE (ASTICAR)": ["DESCRIPCIÓN: Ampliar las capacidades de varada con dos diques de 1000 toneladas, disminuyendo  considerablemente los ciclos, incrementar los servicios de reparación y construcción naval;  avituallamiento, mantenimiento y reparación de balsas salvavidas, así como garantizar todos los  servicios técnicos que satisfagan las necesidades de los clientes nacionales y extranjeros tanto en el  sector naval como industrial. ", "MODALIDAD DE  INVERSIÓN: Empresa Mixta ", "PARTE CUBANA: Astilleros del Caribe “ASTICAR”. ", "MONTO DE INVERSIÓN  ESTIMADO: 17,4 millones USD ", "POTENCIALIDADES DEL  MERCADO: En la zona del Golfo de México, el Mar Caribe navegan un aproximado de 1125 buques/año, entre  pequeño y mediano porte, de este total, cerca de 225 embarcaciones tocaron puertos cubanos  en el año 2013, con un total de 75 armadores. Con la apertura de la exploración del petróleo en  aguas profundas y con la puesta en marcha de la terminal de contenedores en la Zona Especial de  Desarrollo Mariel se potencia la actividad de reparación de buques. Con el Desarrollo de la Bahía  de la Habana se estima que pueda comenzar el arribo de yates de lujo y otras embarcaciones de  recreo, que necesariamente demandarán los servicios de los astilleros, por lo que disponer de diques  pequeños puede convertirse en un atractivo para los clientes potenciales. ", "RESULTADOS ESPERADOS ESTIMADOS: Maximizar la exportación de servicios a partir de un incremento en el mercado de reparación de  embarcaciones extranjeras. Potenciar la sustitución de importaciones como fuente de ahorro al no  reparar embarcaciones nacionales en el extranjero. Actualización de la tecnología del país en lo que  a reparación y construcción naval se refiere."], "sector_transporte:MODERNIZACIÓN EN INFRAESTRUCTURA Y EQUIPAMIENTO PARA EL DESARROLLO DE LOS TRABAJOS DE CHAPISTERÍA Y PINTURA DE VEHÍCULOS AUTOMOTORES EN LA RED DE TALLERES DE MOTOR CENTRO": ["DESCRIPCIÓN: Brindar servicios de reparación de vehículos en chapistería y pintura a las entidades estatales  mediante el establecimiento de las condiciones generales para la modernización y completamiento  del equipamiento con tecnología de punta, herramental, asistencia técnica, transferencia tecnológica  y/o know how que posibilite mantener una adecuada disponibilidad en equipos para el transporte  oportuno de las cargas y el pasaje. ", "MODALIDAD DE  INVERSIÓN: Contrato de Administración de Servicios. ", "PARTE CUBANA: Empresa de Servicios Automotores Especializados Motor Centro. ", "MONTO DE INVERSIÓN  ESTIMADO: 2,1 millones USD  ", "POTENCIALIDADES DEL  MERCADO: Las empresas de transporte de pasajeros, ya que todas poseen un extenso parque de vehículos  Yutong que periódicamente necesitan ser chapistados y pintados. De igual forma existen empresas rentadoras de autos asociadas al turismo como REX y TRANSGAVIOTA  que poseen más de tres mil vehículos que deben aumentar, teniendo en cuenta el incremento del  turismo; además de todas las empresas de la economía nacional que tienen vehículos en funciones  de transportación, administrativas o de servicios. ", "RESULTADOS ESPERADOS ESTIMADOS: Dotar a las instalaciones dedicadas a la chapistería y pintura de una infraestructura moderna, con  tecnología de punta que mejore la calidad y estética de los vehículos de una forma sostenible y  sustentable que preserve al medio ambiente. De esta forma, maximizar los servicios de chapistería y  pintura de vehículos para satisfacer la demanda de las empresas del país."], "sector_transporte:DESARROLLO, OPERACIÓN Y ADMINISTRACIÓN DE INSTALACIONES PORTUARIAS DEDICADAS A LA RECEPCIÓN DE BUQUES CRUCEROS. (5 PROYECTOS)": [" DESCRIPCIÓN: Brindar servicios de atraque, facilidades para el tránsito de pasajeros por las terminales, facilidades  para el avituallamiento de buques, arrendamientos de oficinas y espacios, almacenes en tránsito  aduanal, servicios de pase a muelle para vehículos automotores, y otros propios de la recepción de  buques de pasajeros. Se pretende con estos proyectos: a. La obtención del financiamiento necesario para las mejoras de las capacidades de atraque  y servicios existentes a los efectos de lograr la atención simultanea de un mayor número  de embarcaciones y de pasajeros con plena satisfacción de sus necesidades, expectativas  y requerimientos. b. El acceso a tecnologías de avanzada, que permitan reponer gran parte de la que se dispone  actualmente para hacer frente a las operaciones de buques cruceros. c. Desarrollar el encadenamiento con otras actividades de servicios asociadas a esta actividad,  con vistas a elevar los niveles de exportación de servicios. ", "MODALIDAD DE  INVERSIÓN: Empresa Mixta ", "PARTE CUBANA: Aries Terminales Cruceros SA ", "MONTO DE INVERSIÓN  ESTIMADO: Terminal de cruceros de la Habana 30 millones USD Terminal de Cruceros de Cienfuegos 15 millones USD Terminal de Cruceros de Santiago de Cuba 12 millones USD Terminal de Cruceros de Casilda 7 millones USD Terminal de Cruceros de Antillas 10 millones USD ", "POTENCIALIDADES DEL  MERCADO: En la región del Caribe se ubica geográficamente la zona de mayor auge y potencialidades del  movimiento de buques cruceros, modalidad turística de más rápido crecimiento y expansión en los  últimos años, siendo Cuba un destino preferido, pero limitado. Cuba posee una Terminal principal  en la Habana, que durante años se ha mantenido subutilizada. ", "RESULTADOS ESPERADOS ESTIMADOS: X Maximizar la exportación de servicios a partir de la operación de un mayor número de buques  cruceros y pasajeros en los puertos habilitados en el país a esos efectos. X Generar un elevado nivel de ingresos en divisas a estos puertos y a otros sectores de la econo - mía nacional prestadores de los servicios que demandan las operaciones de estos buques, tales  como la aviación, el suministro de combustibles, la hotelería, otras actividades de turismo, etc. X Dotar a las instalaciones portuarias de una infraestructura moderna, ágil y eficiente para la ope - ración de buques cruceros"], "sector_industrias_farmacéutica_biotecnológica:AMPLIACIÓN DE LA PRODUCCIÓN DEL SURFACTANTE PULMONAR NATURAL SURFACEN": [" DESCRIPCIÓN: Incrementar la capacidad productiva de la planta de producción del ingrediente farmacéutico activo  (IFA) del producto SURFACEN®y lograr el cumplimiento total de las Buenas Prácticas de Fabricación. El SURFACEN® es un surfactante pulmonar natural que se utiliza como parte del programa de  medicamentos para la atención materna infantil del Ministerio de Salud Pública (MINSAP) desde  1995. Como parte del desarrollo clínico de este medicamento se obtuvieron nuevas indicaciones  terapéuticas en Neonatología, Pediatría y Adultos. ", "MODALIDAD DE  INVERSIÓN: Contrato de Asociación Económica Internacional. ", "PARTE CUBANA: Centro Nacional de Sanidad Agropecuaria (CENSA). ", "MONTO DE INVERSIÓN  ESTIMADO: 4,3 millones USD ", "POTENCIALIDADES DEL  MERCADO: El mercado nacional presenta una demanda creciente a partir de sus nuevos usos aprobados (10 000  bulbos en el 2015), que ascenderá a más de 20 000 bulbos en los próximos cinco años. En el mercado internacional continúa teniendo ventajas competitivas en precio, composición estable  entre lotes, proceso sencillo y efecto a bajas dosis en el SDRA, las zonas de América Latina, Europa,  Asia y Canadá, resultan las zonas con más posibilidades. La demanda estimada supera los 80 000  bulbos. ", "RESULTADOS ESPERADOS ESTIMADOS: Modernizar la tecnología instalada en el CENSA y en las Unidades de Producción Porcina aumen - tando los índices de eficiencia. Se sustituirán importaciones de productos similares. Los resultados  de los indicadores de rentabilidad muestran un VAN de 3,7 millones de USD, una TIR del 45 % y un  Periodo de Recuperación de 2,24 años "], "sector_salud:SERVICIO DE HEMODIÁLISIS EN VACACIONES": [" DESCRIPCIÓN: Creación de 2 centros para Servicio de “Hemodiálisis en Vacaciones” dirigido a pacientes con  Insuficiencia Renal Crónica que desean disfrutar de sus vacaciones en Cuba. ", "MODALIDAD DE  INVERSIÓN: Asociación Económica Internacional ", "PARTE CUBANA: Comercializadora de Servicios Médicos Cubanos S.A. ", "MONTO DE INVERSIÓN  ESTIMADO: 1,5 millones USD para la creación de los dos centros. ", "POTENCIALIDADES DEL  MERCADO: Según OMS alrededor de 1,7 millones de personas están afectas con Insuficiencia Renal Crónica;  pacientes provenientes de Canadá, Alemania e Inglaterra fundamentalmente. En Alemania y Canadá  se estiman más de 90 mil pacientes en hemodiálisis. ", "RESULTADOS ESPERADOS ESTIMADOS: Se esperan atender cerca de 2400 pacientes al año (50% de ocupación) en cada centro, con ventas  de aproximadamente 480 mil USD/año. "], "sector_salud:CLÍNICA INTERNACIONAL DE MEDICINA DEL DEPORTE, CONTROL Y EDUCACIÓN ANTIDOPAJE": [" DESCRIPCIÓN: Creación de una clínica Internacional de medicina del deporte y las ciencias aplicadas, con el objetivo  de brindar servicios médicos a deportistas extranjeros, funcionarios del deporte, tanto activos como  retirados, pudiéndose hacer extensivo a practicantes de actividades físicas de forma sistemática  en áreas claves como: control médico del entrenamiento deportivo, realizar evaluaciones de las  adaptaciones a las cargas del entrenamiento o del ejercicio físico desde el punto de vista médico  y psicológico, fisioprofilaxis y rehabilitación deportiva y comunitaria, fisiología del ejercicio, cine  antropometría y bioimpedancia, neuromuscular y neurofisiología, nutrición deportiva, pruebas de  esfuerzos, maximales y submaximales, ecografía del sistema osteomioarticular, pruebas específicas  de terreno para las distintas disciplinas deportivas. ", "MODALIDAD DE  INVERSIÓN: Empresa Mixta ", "PARTE CUBANA: Instituto Medicina Deportiva ", "MONTO DE INVERSIÓN  ESTIMADO: 11 millones USD  ", "POTENCIALIDADES DEL  MERCADO: Deportistas extranjeros, Funcionarios del Deporte, tanto activos como retirados, Practicantes de  Actividades Físicas de forma sistemática (extranjeros y cubanos) y Deportistas Cubanos. ", "RESULTADOS ESPERADOS ESTIMADOS: Brindar servicios médicos en el área de medicina del deporte y sus ciencias aplicadas para comple\u0002mentar proyectos nacionales de desarrollo científico y tecnológico. Contribución al mejoramiento del estilo de vida, que favorezcan a incrementar los niveles de salud  de los practicantes sistemáticos de actividad físic"], "sector_salud:PROYECTO DE SERVICIO DE CALIDAD DE VIDA": ["DESCRIPCIÓN: Creación de un centro exclusivo de Calidad de Vida en uno de nuestros principales territorios de  preferente uso turístico. ", "MODALIDAD DE  INVERSIÓN: Asociación Económica Internacional ", "PARTE CUBANA: Comercializadora de Servicios Médicos Cubanos S.A. ", "MONTO DE INVERSIÓN  ESTIMADO: 30 millones USD ", "POTENCIALIDADES DEL  MERCADO: Mercado de turismo de salud procedente de Europa, Rusia, EU y América Latina. ", "RESULTADOS ESPERADOS ESTIMADOS: Satisfacer la demanda de programas de Calidad de Vida de 1300 clientes-pacientes previendo un  50% de acompañantes, para un ingreso anual de 8,5 millones de USD con un periodo de recupera\u0002ción de la inversión de 3.5 años."], "sector_construcción:PRODUCCIÓN DE PAVIMENTOS CERÁMICOS": [" DESCRIPCIÓN: Alcanzar las capacidades productivas de diseño de la Planta de Santa Cruz, en la producción de  pavimento cerámico. Esta planta inició sus producciones en el año 2008, con una capacidad de  diseño de 3100.0 Mm², siendo la única que produce este tipo de producto en el país y además es  la única del ramo que utiliza como portador energético en la cocción del producto el gas natural,  debido a su ubicación muy próxima a los yacimientos de petróleo de la zona. ", "MODALIDAD DE  INVERSIÓN: Empresa mixta ", "PARTE CUBANA: Empresa de cerámica de Santa Cruz ", "MONTO DE INVERSIÓN  ESTIMADO: 3 millones USD ", "POTENCIALIDADES DEL  MERCADO: La planta sólo satisface en estos momentos una parte de la demanda nacional, existiendo clientes  que importan el piso cerámico, como es el caso de las obras del turismo. Además todo el piso que  se comercializa en las tiendas es importado. En los últimos tres años por estos conceptos se han  importado como promedio 3000 Mm²"], "sector_construcción:PRODUCCIÓN DE ELEMENTOS DE YESO EN CANASÍ": ["DESCRIPCIÓN: Instalación de líneas de producción de paneles ligeros a base de yeso, del sistema drywall, pastas  y masillas de yeso. La planta se construirá en las inmediaciones de la actual cantera de yeso en  explotación, con las ventajas de disponer de un yacimiento de excelente calidad y altas reservas  estudiadas, estar cerca del puerto y cerca también de yacimientos de gas. ", "MODALIDAD DE  INVERSIÓN: Empresa mixta ", "PARTE CUBANA: Empresa de materiales de construcción de Matanzas. ", "MONTO DE INVERSIÓN  ESTIMADO: 30 millones de USD LOCALIZACIÓN: Poblado de Canasí en la provincia de Matanzas ", "POTENCIALIDADES DEL  MERCADO: Utilizar las producciones en el mercado nacional, así como exportar estas producciones, pues se  estima la demanda en el área superior a los 20 millones de m² de panelería ligera de yeso. ", "RESULTADOS ESPERADOS ESTIMADOS: Sustitución de la importación de toda la panelera ligera que se consume en el país, así como la  exportación de parte de la capacidad instalada"], "sector_construcción:RECONVERSIÓN DE LA PLANTA DE AZULEJOS DE HOLGUÍN A MONOCOCCIÓN POROSA": ["  DESCRIPCIÓN: Este proyecto permitirá el cambio del método de producción de azulejos de bicocción rápida a  monococción porosa, pasando de 1600 m²/día a 4550 m²/día, a partir de la utilización de los dos  hornos existentes para la producción de azulejos en monococción porosa. Se prevé la adquisición de equipamiento tecnológico novedoso y de una línea de esmaltado y  mejoramiento de la existente con máquinas serigráficas para añadir valor al producto terminado.  ", "MODALIDAD DE  INVERSIÓN: Empresa mixta ", "PARTE CUBANA: Empresa de Cerámica blanca de Holguín ", "MONTO DE INVERSIÓN  ESTIMADO: 4,2 millones USD. ", "POTENCIALIDADES DEL  MERCADO: Existe un importante déficit en la producción nacional de azulejos, aportando las dos fábricas  productoras nacionales únicamente unos 800 000 m² de producto terminado al año. Esta cantidad  se destina al mercado nacional en su totalidad obligando a cubrir el déficit con importaciones, las  cuales rondan los 10 millones de dólares anuales. ", "RESULTADOS ESPERADOS ESTIMADOS: Sustitución efectiva de importaciones debido a la satisfacción del 80 % de la demanda nacional de reves - timientos con la oferta de productos decorados similares a los de importación, con precios competitivos. Reducción en un 40 % del consumo de portadores energéticos y aprovechamiento de la capacidad  instalada en los hornos."], "sector_construcción:MODERNIZACIÓN Y AMPLIACIÓN DE PRODUCCIÓN DE MUEBLES SANITARIOS EN HOLGUÍN.": [" DESCRIPCIÓN: Se prevé la introducción de tecnología más avanzada en la conformación del sanitario con el vaciado  a alta presión para el incremento de la capacidad productiva de la fábrica de 30 mil juegos sanitarios  anuales a 100 mil juegos, con un incremento de la calidad del producto hasta el 85 % de la producción.  La fuerza de trabajo con experiencia en la cerámica se distingue como la mayor fortaleza del proyecto. ", "MODALIDAD DE  INVERSIÓN: Empresa mixta ", "PARTE CUBANA: Empresa de Cerámica blanca de Holguín ", "MONTO DE INVERSIÓN  ESTIMADO: 12 millones USD. ", "POTENCIALIDADES DEL  MERCADO: El mercado para sanitarios de uso social tiene tendencia creciente y los niveles actuales de producción  no cubren la demanda. Además existe un sector turístico en expansión que demanda productos de  esta tipología que hoy se importan en el país. Se estima una demanda de 120 000 juegos /año. ", "RESULTADOS ESPERADOS ESTIMADOS: Sustitución total de importaciones para cubrir la demanda nacional de muebles sanitarios, logrando el  encadenamiento productivo con la industria nacional de herrajes. Existe la posibilidad de obtener un  excedente de producción para la exportación de cualquier topología de sanitario, alto o medio Standard"], "sector_construcción:PLANTA DE CERÁMICA DE SAN JOSÉ": ["   DESCRIPCIÓN: Modernización de la planta de recubrimientos cerámicos con vista a elevar su capacidad productiva.  Así como elevar la diversificación de la producción y aumento de la calidad de las producciones. ", "MODALIDAD DE  INVERSIÓN: Contrato de Asociación Económica Internacional ", "PARTE CUBANA: Empresa de Cerámica Blanca San José ", "MONTO DE INVERSIÓN  ESTIMADO: 3,5 millones USD  ", "POTENCIALIDADES DEL  MERCADO: Existe un importante déficit en la producción nacional de azulejos, aportando las dos fábricas  productoras nacionales únicamente unos 800 000 m² de producto terminado al año. Esta cantidad  se destina al mercado nacional en su totalidad obligando a cubrir el déficit con importaciones, las  cuales rondan los 10 millones de dólares anuales. ", "RESULTADOS ESPERADOS ESTIMADOS: Recuperar la capacidad productiva con eficiencia, lograr enfrentar la competencia extranjera a partir  de producir losas"], "sector_construcción: PRODUCCIÓN DE MUEBLES SANITARIOS EN SAN JOSÉ": ["  DESCRIPCIÓN: Remodelación y modernización de la planta existente de muebles sanitarios en San José, con el  objetivo de alcanzar las capacidades productivas de diseño, mediante la modernización y la  administración de las instalaciones con el objetivo de lograr 150 mil piezas sanitarias, asegurando la  introducción de nuevos diseños con mejores prestaciones.  ", "MODALIDAD DE  INVERSIÓN: Empresa mixta ", "PARTE CUBANA: Empresa de cerámica blanca San José ", "MONTO DE INVERSIÓN  ESTIMADO: 1,5 millones USD ", "POTENCIALIDADES DEL  MERCADO: El mercado para sanitarios de uso social tiene tendencia creciente y los niveles actuales de producción  no cubren la demanda. Además existe un sector turístico en expansión que demanda productos de  esta tipología que hoy se importan en el país. Se estima una demanda de 120 000 juegos/año. ", "RESULTADOS ESPERADOS ESTIMADOS: Recuperar la capacidad productiva y lograr producciones del orden de las 150 mil piezas sanitarias  con eficiencia y calidad."], "sector_construcción: PRODUCCIÓN DE CARPINTERÍA EN BLANCO, ESTRUCTURA DE TECHOS Y PISOS EN MADERA": ["DESCRIPCIÓN: Montar una planta, con una línea de producción de marcos, puertas y ventanas en madera usando  materiales alternativos y otra línea para producir elementos de MADERA LAMINAR ENCOLADA  (MLE), muy utilizada en estructuras de techos, pisos entre otros. Se prevé además, el montaje de una  planta de tratamiento de madera y secaderos, para ofrecer servicios a clientes nacionales. ", "MODALIDAD DE  INVERSIÓN: Contrato de Asociación Económica Internacional ", "PARTE CUBANA: Empresa Carpintería de madera ", "MONTO DE INVERSIÓN  ESTIMADO: 6,5 millones USD  ", "POTENCIALIDADES DEL  MERCADO: Demanda nacional de estas producciones en la construcción de las edificaciones del turismo,  en la construcción de viviendas, así como otros objetivos económicos y sociales. Sustitución de  importaciones, reducción de los costos y mejora de la calidad de estos productos. ", "RESULTADOS ESPERADOS ESTIMADOS: Sustitución de importaciones de carpintería y estructuras con ahorro al país de más de 2.8 Millones  de USD al año. Satisfacer la demanda de carpintería de madera para los programas sociales, con una  mayor calidad y las necesidades de las diferentes instalaciones en el sector del turismo. También se  prevé la exportación de carpintería y estructuras a partir de MLE, para el área del Caribe. El periodo  de recuperación de la inversión es de 3.8 años"], "sector_construcción:INCREMENTO DE LAS POTENCIALIDADES EN EL MÁRMOL": [" DESCRIPCIÓN: Instalar una nueva línea de planchas en Mármoles Occidente. Potenciar, diversificar y comercializar  las producciones de piedra Jaimanitas, mármol negro cabaña y piedra capellanía. Producir  granulado de mármol facilitando recuperar residuos sólidos para la producción de nuevos productos  y beneficiar el medio ambiente. ", "MODALIDAD DE  INVERSIÓN: Empresa mixta ", "PARTE CUBANA: Empresa de mármoles cubanos ", "MONTO DE INVERSIÓN  ESTIMADO: 5 millones USD ", "POTENCIALIDADES DEL  MERCADO: Posibilidad de utilización en el mercado nacional, sustituyendo importaciones. De igual manera,  podrán comercializarse en el mercado internacional a partir de una mayor competitividad de la  oferta. ", "RESULTADOS ESPERADOS ESTIMADOS: Se persigue cubrir la demanda nacional e incrementar las exportaciones de productos con un mayor  valor agregado. La piedra Jaimanitas con denominación de origen ofrece una variedad inigualable  como piedra ornamental para enchape, al igual que el mármol negro muy demandado para obras,  por su elegancia."], "sector_construcción:CONSTRUCCIÓN DEL HOTEL IBEROSTAR ANCÓN": ["  DESCRIPCIÓN: Creación de una Asociación Económica Internacional con una entidad extranjera de prestigio  y experiencia en el sector constructivo para la construcción de un hotel cinco estrellas de 409  habitaciones, en un área de 41,6 Mm² con bloques habitacionales, con una densidad de 33  habitaciones / ha. ", "MODALIDAD DE  INVERSIÓN: Asociación Económica Internacional ", "PARTE CUBANA: DINVAI Construcciones S.A.  ", "MONTO DE INVERSIÓN  ESTIMADO: Por definir ", "RESULTADOS ESPERADOS ESTIMADOS: Asociarse con una entidad extranjera de prestigio y experiencia en el sector para acceder a finan - ciamiento externo y al capital de trabajo con destino a la adquisición de productos y tecnología, así  como el acceso a tecnologías constructivas de avanzada"], "sector_construcción:CONSTRUCCIÓN DEL COMPLEJO TURÍSTICO INMOBILIARIO DE GOLF BELLOMONTE": ["  DESCRIPCIÓN: Creación de una Asociación Económica Internacional con una entidad extranjera de prestigio  y experiencia en el sector constructivo para ejecutar el Complejo Turístico Inmobiliario de Golf  “Bellomonte”, ubicado en el Municipio La Habana del Este, Provincia La Habana. El proyecto en su  totalidad incluye: dos Campos de Golf de 18 hoyos, un Campo de Prácticas, Casa Club de Golf, dos  Hoteles de 100 habitaciones, Spa de Alto Estándar, Áreas Comerciales, Áreas de Mantenimiento, Planta  de Tratamiento de Residuales, Áreas Naturales; Redes, Viales y Caminos, Obras de Infraestructura. Además se incluye la construcción de un desarrollo inmobiliario con la construcción de 400  alojamientos en Villas (Casas) y 784 apartamentos. Se prevé que el proceso inversionista tenga una duración estimada de más de 6 años. ", "MODALIDAD DE  INVERSIÓN: Contrato de Asociación Económica Internacional ", "PARTE CUBANA: Empresa Contratista General de Obras Habana, perteneciente al GEDIC. MONTO DE INVERSIÓN  ESTIMADO: Por definir ", "RESULTADOS ESPERADOS ESTIMADOS: Asociarse con una entidad extranjera de prestigio y experiencia en el sector para acceder a financiamiento externo y al capital de trabajo con destino a la adquisición de productos y tecnología, así  como el acceso a tecnologías constructivas de avanzada."], "sector_construcción: CONSTRUCCIÓN DE INSTALACIÓN HOTELERA DE 400 HABITACIONES HOTEL MELIÁ TRINIDAD": ["  DESCRIPCIÓN: Creación de una Asociación Económica Internacional con una entidad extranjera de prestigio y  experiencia en el sector constructivo para la proyección, construcción y equipamiento de un Hotel  de Playa, categoría Cuatro Estrellas, con capacidad de 400 habitaciones, cuyos principales objetos  de obra son: Bloques habitacionales. (Sur, Central, Norte, Oeste), Bloque Sub-Sistema Técnico y de  Servicios, Bloque Central Sub-Sistema Gastronómico, Bloque Central Sub- Sistema Público Comercial,  Conjunto General de Piscinas (Perimetrales a Bloques habitacionales), Tanques de Compensación,  Cuartos de Máquinas y Espejos de Agua, Ranchón – Grill – Piscina, Ranchón de Playa, Ranchón –  Restaurant – Piscina, Mini - Club Infantil y Piscina, Fitness Center y áreas exteriores (áreas verdes,  accesos vehiculares y sendas peatonales, redes técnicas exteriores, eco-masajes, sombrillas, duchas  de playa, estanques y plazas). ", "MODALIDAD DE  INVERSIÓN: Asociación Económica Internacional ", "PARTE CUBANA: DINVAI Construcciones S.A. ", "MONTO DE INVERSIÓN  ESTIMADO: Por definir ", "RESULTADOS ESPERADOS ESTIMADOS: Asociarse con una entidad extranjera de prestigio y experiencia en el sector para acceder a financiamiento externo y al capital de trabajo con destino a la adquisición de productos, tecnología y otros  gastos, así como el acceso a tecnologías constructivas de avanzada"], "sector_construcción:CONSTRUCCIÓN DEL COMPLEJO TURÍSTICO INMOBILIARIO DE GOLF CARBONERA GOLF & COUNTRY CLUB": [" DESCRIPCIÓN: Creación de una Asociación Económica Internacional con una entidad extranjera de prestigio  y experiencia en el sector constructivo para ejecutar el Complejo Turístico Inmobiliario de Golf  “Carbonera Golf & Country Club”, ubicado en el Municipio Cárdenas, Provincia Matanzas. El proyecto  en su totalidad incluye: un Campo de Golf de 18 hoyos, un Campo de Prácticas, Casa Club de Golf,  Hotel Boutique 5 estrellas de 100 habitaciones, Spa de Alto Estándar, Casa Campestre, Plaza Comercial  y Entrada Principal, Playa Artificial con su Casa Club y un paseo de Costa, Club de Tenis Especial y  Parques Comunitarios, Áreas de Mantenimiento y Planta de Tratamiento de Residuales, Redes, Viales. Además se incluye la construcción de un desarrollo inmobiliario con 201 Alojamientos en Villas  (Casas), y 799 Alojamientos en Condominios (Apartamentos). Se prevé que el proceso inversionista tenga una duración estimada de más de 6 años. ", "MODALIDAD DE  INVERSIÓN: Contrato de Asociación Económica Internacional ", "PARTE CUBANA: Empresa Contratista General de Obras de Varadero, ARCOS. ", "MONTO DE INVERSIÓN  ESTIMADO: Por definir. ", "RESULTADOS ESPERADOS ESTIMADOS: Asociarse con una entidad extranjera de prestigio y experiencia en el sector para acceder a financiamiento externo y al capital de trabajo con destino a la adquisición de productos y tecnología, así  como el acceso a tecnologías constructivas de avanzada"], "sector_construcción: MODERNIZACIÓN DE SISTEMAS INGENIERILES PARA CONSTRUCCIÓN Y MONTAJE": ["DESCRIPCIÓN: Se prevé la modernización de sistemas ingenieriles con vistas a brindar servicios de construcción,  instalación y montaje especializado para el acondicionamiento, terminación, reparación y  mantenimiento de nuevas obras, edificaciones e instalaciones, así como la elaboración de proyectos  de dichas actividades. Los Sistemas Ingenieros que requieren inversiones son: Sistema de Moldes Deslizantes; Sistema de  Reparación, Demolición, Mantenimiento y Construcción de Chimeneas; Sistema de Reparación y  Mantenimiento de Fachadas de Edificios Altos; Sistema de Reparación y Mantenimiento de Puentes  en la Cayería Norte-Camagüey; Sistema de Reparación y Mantenimiento de Puentes del País. ", "MODALIDAD DE  INVERSIÓN: Contrato de Asociación Económica Internacional ", "PARTE CUBANA: Empresa de Construcción y Montaje Especializado ECME ", "MONTO DE INVERSIÓN  ESTIMADO: 15,5 millones USD ", "POTENCIALIDADES DEL  MERCADO: Incremento del número de clientes nacionales a partir del desarrollo y crecimiento de las inversiones  en el país. ", "RESULTADOS ESPERADOS ESTIMADOS: Incremento de la capacidad constructiva de la Empresa y por ende la respuesta de la misma a las  necesidades crecientes de los clientes"], "sector_construcción:PRODUCCIÓN DE LÁMINAS LISAS": ["  DESCRIPCIÓN: El proyecto consiste en la instalación de líneas de producción de paneles ligeros a partir de  fibrocemento para muros exteriores, interiores, entre pisos y cubiertas. ", "MODALIDAD DE  INVERSIÓN: Empresa mixta ", "PARTE CUBANA: Empresa Perdurit MONTO DE INVERSIÓN  ESTIMADO: 18 millones USD ", "POTENCIALIDADES DEL  MERCADO: Esta inversión está concebida para satisfacer la demanda de panelería ligera para viviendas, obras  sociales, obras del turismo e inmobiliarias del mercado nacional. También podrán destinarse niveles  de producción a la exportación. ", "RESULTADOS ESPERADOS ESTIMADOS: Sustitución de la importación de toda la panelera ligera que se consume en el país, con la instalación  de una tecnología no existente en el país hasta el momento. Período de recuperación: 6 años"], "sector_comercio: COMERCIALIZACIÓN DE ARTÍCULOS DE FERRETERÍA Y MATERIALES DE LA CONSTRUCCIÓN": ["DESCRIPCIÓN: Construcción y puesta en marcha de Almacenes Mayoristas para la comercialización mayorista  de artículos de ferretería (industrial y doméstica) y materiales para abastecer los elementos de  terminación para la construcción de viviendas, inmuebles y necesidades de la economía. El proyecto abarca la comercialización en el occidente, el centro y el oriente del territorio nacional. ", "MODALIDAD DE  INVERSIÓN: Empresa Mixta ", "PARTE CUBANA: Empresa de Bienes de Consumo No Alimenticios y de Servicios Logísticos, GRAN COMERCIAL ", "MONTO DE INVERSIÓN  ESTIMADO: 11,8 millones USD ", "RESULTADOS ESPERADOS ESTIMADOS: Los negocios en este sector están dirigidos a asegurar prioritariamente la distribución de productos  de uso difundido y de familias de productos nacionales e importados más demandados en el país."], "sector_comercio:OPERADOR LOGÍSTICO 3PL PARA LA GESTIÓN DE LAS CADENAS DE SUMINISTRO DE ALIMENTOS REFRIGERADOS": ["DESCRIPCIÓN: Comercialización mayorista de productos alimenticios del país, integrándose al Programa de  Recuperación y Reordenamiento de los Frigoríficos, con el fin de crear un Operador Logístico  categoría 3PL en la Unidad Básica de Frigoríficos de Alquízar; encargado de las cadenas de  Suministros de alimentos refrigerados, especializado fundamentalmente en las funciones de  transportación, almacenamiento y gestión de inventarios, convirtiéndose en el cliente potencial y de  referencia para la tercerización de los servicios logísticos antes mencionados. Se prevé como principal proveedor la instalación frigorífica de la Zona de Desarrollo del Mariel. ", "MODALIDAD DE  INVERSIÓN: Empresa Mixta ", "PARTE CUBANA: Empresa Nacional de Frigoríficos del Ministerio del Comercio Interior. ", "MONTO DE INVERSIÓN  ESTIMADO: 7 millones USD ", "POTENCIALIDADES DEL  MERCADO: Se prevé un incremento anual de las proyecciones de demanda de capacidades refrigeradas para  productos alimenticios"], "sector_comercio: COMERCIALIZACIÓN MAYORISTA DE TEJIDOS, MERCERÍA, ACCESORIOS Y CONFECCIONES TEXTILES": [" DESCRIPCIÓN: Comercialización mayorista de tejidos, mercería, accesorios y confecciones textiles, a partir de la  instalación de una tienda mayorista, mediante la combinación de la importación y el desarrollo del  comercio mayorista. ", "MODALIDAD DE  INVERSIÓN: Empresa Mixta ", "PARTE CUBANA: Empresa de Bienes de Consumo No Alimenticios y de Servicios Logísticos, GRAN COMERCIAL. ", "MONTO DE INVERSIÓN  ESTIMADO: 5,2 millones de USD ", "POTENCIALIDADES DEL  MERCADO: La propuesta está destinada a suministrar materias primas a productores nacionales para la red de  mercados, productores de confecciones textiles, creadores, diseñadores, tapiceros, decoradores y  otras manifestaciones. Además será fuente de abastecimiento de la producción de las empresas textiles, lo cual permitirá el  encadenamiento productivo de las entidades que conforman las diferentes cadenas de suministro."], "sector_comercio:IMPORTACIÓN Y COMERCIALIZACIÓN MAYORISTA DE PIEZAS DE REPUESTO, PARTES Y AGREGADOS DE VEHÍCULOS AUTOMOTORES": ["DESCRIPCIÓN: Propiciar el abastecimiento oportuno de piezas de repuesto, partes y agregados de vehículos  automotores al sistema de transporte nacional, mediante la combinación de la importación y el  desarrollo del comercio mayorista, vertebrándolos en una auténtica cadena de valor con las  reparaciones y fabricaciones que realizará la industria nacional. Asimilar sistemas de punta de gestión  de almacenes, distribución y comercialización con alto grado de automatización, garantizando la  infraestructura necesaria para realizar las operaciones. Suministrará materias primas a los productores nacionales con quienes se establecerán contrataciones  y se les comprarán las producciones. Se comercializarán de forma mayorista las importaciones y  las producciones nacionales en el mercado nacional. Además los productores nacionales podrán  acceder a paquetes tecnológicos de última generación para la fabricación que garanticen una alta  productividad del trabajo y disminuyan los costos de producción. ", "MODALIDAD DE  INVERSIÓN: Empresa Mixta ", "PARTE CUBANA: Empresa Comercializadora AXESS ", "MONTO DE INVERSIÓN  ESTIMADO: 17,1 millones USD ", "POTENCIALIDADES DEL  MERCADO: El mercado nacional de piezas de repuesto y agregados estaría en el orden de los 124 millones USD. ", "RESULTADOS ESPERADOS  ESTIMADOS Se pretende alcanzar un importante incremento de la competitividad de la cadena de valor de la im\u0002portación, comercialización mayorista y distribución de las piezas de repuesto, partes y agregados de  vehículos automotores en Cuba, logrando nuevos y efectivos encadenamientos productivos entre los  diferentes actores de la cadena, que garanticen en primera instancia el desarrollo y la sostenibilidad  del sistema del transporte del país, y en una segunda fase aseguren a los productores nacionales una  creciente participación en el mercado internacional."], "sector_comercio:COMERCIALIZACIÓN DE ARTÍCULOS DE FERRETERÍA Y MATERIALES DE LA CONSTRUCCIÓN": [" DESCRIPCIÓN: Construcción y puesta en marcha de Almacenes Mayoristas para la comercialización mayorista  de artículos de ferretería (industrial y doméstica) y materiales para abastecer los elementos de  terminación para la construcción de viviendas, inmuebles y necesidades de la economía. El proyecto abarca la comercialización en el occidente, el centro y el oriente del territorio nacional. ", "MODALIDAD DE  INVERSIÓN: Empresa Mixta ", "PARTE CUBANA: Empresa de Bienes de Consumo No Alimenticios y de Servicios Logísticos, GRAN COMERCIAL ", "MONTO DE INVERSIÓN  ESTIMADO: 11,8 millones USD ", "RESULTADOS ESPERADOS ESTIMADOS: Los negocios en este sector están dirigidos a asegurar prioritariamente la distribución de productos  de uso difundido y de familias de productos nacionales e importados más demandados en el país."], "sector_audiovisual:CONSTRUCCIÓN Y MONTAJE TECNOLÓGICO DE UN FORO PARA LA PRODUCCIÓN Y/O COPRODUCCIÓN AUDIOVISUAL EN ALTA DEFINICIÓN EN MANAGUA. (FORO DE MANAGUA)": [" DESCRIPCIÓN: Creación de una locación destinada y equipada con todo el componente tecnológico necesario para  la producción de obras audiovisuales en alta definición, garantizando calidad y alcanzándose una  línea de producción nacional que permita su comercialización. Se prevé incluya la construcción  de dos estudios de televisión, así como áreas de complemento para la actividad de producción  audiovisual, entre ellas: salones de maquillaje y peluquería, sala de internet, sala de efectos especiales  y pirotecnia, área técnica, sala de estar para los actores en los intercambios y recesos, depósito de  vestuario, así como el resto de los salones para el servicio público y complemento del proyecto. ", "MODALIDAD DE  INVERSIÓN: Empresa Mixta ", "PARTE CUBANA: RTV Comercial ", "MONTO DE INVERSIÓN  ESTIMADO: 35 millones USD  ", "POTENCIALIDADES DEL  MERCADO: El proyecto garantiza la producción de contenidos audiovisuales en alta definición para la parrilla  nacional de Televisión, así como para su exportación. ", "RESULTADOS ESPERADOS ESTIMADOS: Sustitución de importaciones por adquisición de contenidos y tecnologías para producir; realización  de obras audiovisuales en alta definición y acorde a los estándares internacionales para su  comercialización. Cubrir parrilla nacional de televisión con programas de elevada calidad y adquirir  tecnologías necesarias para la producción en alta definición."], "sector_audiovisual:ESTABLECIMIENTO DE UN SISTEMA DE CANALES DE PAGO PARA LA TV NACIONAL. (TV PAGA)": [" DESCRIPCIÓN: Creación de una locación destinada y equipada con todo el componente tecnológico necesario para  la producción de obras audiovisuales en alta definición, garantizando calidad y alcanzándose una  línea de producción nacional que permita su comercialización. Se prevé incluya la construcción  de dos estudios de televisión, así como áreas de complemento para la actividad de producción  audiovisual, entre ellas: salones de maquillaje y peluquería, sala de internet, sala de efectos especiales  y pirotecnia, área técnica, sala de estar para los actores en los intercambios y recesos, depósito de  vestuario, así como el resto de los salones para el servicio público y complemento del proyecto. ", "MODALIDAD DE  INVERSIÓN: Empresa Mixta ", "PARTE CUBANA: RTV Comercial ", "MONTO DE INVERSIÓN  ESTIMADO: 35 millones USD  ", "POTENCIALIDADES DEL  MERCADO: El proyecto garantiza la producción de contenidos audiovisuales en alta definición para la parrilla  nacional de Televisión, así como para su exportación. ", "RESULTADOS ESPERADOS ESTIMADOS: Sustitución de importaciones por adquisición de contenidos y tecnologías para producir; realización  de obras audiovisuales en alta definición y acorde a los estándares internacionales para su  comercialización. Cubrir parrilla nacional de televisión con programas de elevada calidad y adquirir  tecnologías necesarias para la producción en alta definición."], "sector_audiovisual:NFORMÁTICA Y MEDIOS AUDIOVISUALES PARA LA EDUCACIÓN": [" DESCRIPCIÓN: Producir y comercializar soluciones tecnológicas limpias e innovadoras orientadas a elevar la calidad  de la educación, la gestión del conocimiento y la infraestructura informática y audiovisual destinada  al sistema educativo interno y la exportación. ", "MODALIDAD DE  INVERSIÓN: Contrato de Asociación Económica Internacional ", "PARTE CUBANA: Empresa de Informática y Medios Audiovisuales (CINESOFT). ", "MONTO DE INVERSIÓN  ESTIMADO: 8,8 millones de USD. ", "POTENCIALIDADES DEL  MERCADO: El mercado de la tecnología para el sector educativo crecerá a un ritmo anual hasta el 2018 de 2,3 %.  Adicionalmente la gestión del aprendizaje, es un mercado en crecimiento, sobre todo por la gran brecha digital existente, y la carencia de especialistas y profesores vinculados a las tecnologías y la producción de recursos educativos en sus diferentes modalidades. La demanda estimada prevista para el  mercado interno es de 1,3 millones de pesos y de 7,5 millones USD para la exportación en tres años. ", "RESULTADOS ESPERADOS ESTIMADOS: Acceder a equipamiento y recursos tecnológicos de alta tecnología especializada que se requiere  para este tipo de productos audiovisuales y recursos para contenidos educativos. Además, se prevé  alcanzar el desarrollo y modernización del proceso y poder transitar de una industria artesanal a una  producción industrial especializada. Alcanzar la cifra de un número considerable anual de contenidos para mantener, desarrollar y ampliar los servicios de producción y comercializar aplicaciones informáticas y audiovisuales."]}, "Al cierre de 2015, la empresa mixta y el contrato \nde asociación económica internacional se equiparan\ncomo modalidades preferidas, en tanto los \ncontratos de administración hotelera ocupan un \nlugar importante. En consecuencia con lo anterior, \nel sector más atractivo para el capital extranjero \nha sido el turismo, seguido por las actividades \nde minería y energía, y la industria.\nComo resultado del ejercicio 2015, las asociaciones\neconómicas internacionales reportaron \nventas por un valor de más de 4 mil millones de \nCUC, representando las exportaciones, el 51% \ndel total. "], "2016": [{"sector_agrícola_forestal_alimentario:PRODUCCIÓN DE CERDOS PARA LA COMERCIALIZACIÓN EN CANAL Y PRODUCTOS TERMINADOS DEL CERDO (5 PROYECTOS)": [" DESCRIPCIÓN: Este proyecto se puede ejecutar en Cienfuegos, Villa Clara, Matanzas, Pinar del Río y/o Artemisa, a  elección del inversionista. Tiene como objetivo incrementar la producción de carne de cerdo a partir la explotación de la  totalidad de las capacidades instaladas.  Se prevé alcanzar 3000 reproductoras con el objetivo de producir 7200 toneladas métricas de carne  de cerdo en pie. Los cerdos a sacrificar tendrán peso vivo entre 100 – 120 Kg., que se transformarán  en cerdos en canal en un matadero que se construirá como parte de la infraestructura. El matadero  se estima cuente con una capacidad instalada de sacrificio de 300 cerdos/día, considerando 270  días fábrica se podrán sacrificar hasta 81000 cerdos/año. El cerdo en canal se industrializará en una  planta procesadora que se construirá como parte de la infraestructura de la empresa con el objetivo  de producir productos terminados y derivados, incluyendo embutidos, conformados y ahumados  que incorporen valor agregado al producto y eleven su competitividad.  Se prevé el desarrollo de la genética de las razas Yorkshire, Landrace, Duroc y CC21; la producción  de los alimentos para los cerdos; producción de semen; prestar servicios de mejoramiento racial;  recuperar las áreas agrícolas para la producción de materias primas con destino a la producción de  alimento animal y fortalecer encadenamientos con cooperativas agropecuarias. ", "MODALIDAD DE  INVERSIÓN: Empresa Mixta.  ", "PARTE CUBANA: Empresa Porcina y CORALSA.  ", "MONTO DE INVERSIÓN  ESTIMADO: 58,3 millones de USD. ", "POTENCIALIDADES DEL  MERCADO: El proyecto sustituye importaciones y garantizará la demanda de los productos terminados y  derivados del cerdo para el mercado del turismo y el mercado local. ", "RESULTADOS ESPERADOS  ESTIMADOS: 108 mil toneladas métricas de productos terminados y derivados, incluyen embutidos, conformados  y ahumados del cerdo"], "sector_agrícola_forestal_alimentario:PRODUCCIÓN BUFALINA PARA LA INDUSTRIALIZACIÓN YCOMERCIALIZACIÓN DE LECHE Y SUS DERIVADOS": ["DESCRIPCIÓN: Incrementar la producción de leche de búfala a partir de explotar el 100 % de las capacidades  instaladas. Para ello se tendrán que activar 20 lecherías, con el objetivo de producir 4,7 millones de  litros de leche de búfala por año. La leche se industrializará en una planta de la empresa mixta, con  el objetivo de producir Queso Mozzarella y otros productos derivados de la leche, que incorporen  valor agregado al producto, eleven su calidad y presentación en diversos formatos. Se aspira a desarrollar la producción bufalina, recuperar las áreas agrícolas para la producción de  materias primas con destino a la producción de alimento animal y fortalecer el encadenamiento  productivo con la participación de cooperativas agropecuarias. ", "MODALIDAD DE  INVERSIÓN: Empresa Mixta.  ", "PARTE CUBANA: Empresa Pecuaria Genética Bufalina El Cangre ", "MONTO DE INVERSIÓN  ESTIMADO: 13.9 millones de USD ", "POTENCIALIDADES DEL  MERCADO: El proyecto sustituye importaciones de leche, queso mozzarella, yogurt y mantequilla, para el  mercado turístico y local. ", "RESULTADOS ESPERADOS  ESTIMADOS: 70,5 millones de litros de leche de búfala. "], "sector_azucarero: ADMINISTRACIÓN DE CENTRAL CON BIOELÉCTRICA": [" DESCRIPCIÓN: Recuperar la capacidad original del Central e incrementar la producción de electricidad al nivel de  una Bioeléctrica en 5 años ", "MODALIDAD DE  INVERSIÓN: Contrato de Administración Productiva (CAP)  ", "PARTE CUBANA: ZERUS S.A. ", "MONTO DE INVERSIÓN  ESTIMADO: 80-100 millones de USD ", "POTENCIALIDADES DEL  MERCADO: Exportación de azúcar y venta de electricidad y mieles en el territorio nacional ", "RESULTADOS ESPERADOS: Incremento de la producción de maíz a través de tecnologías de avanzada y la sustitución de  importaciones del grano para la producción de piensos para el consumo animal y el incremento al  consumo social. "], "sector_azucaero:DERIVADOS MOLDEADOS DE BAGAZO: MÓDULOS DE CASAS DE TABLEROS DE BAGAZO-CEMENTO": [" DESCRIPCIÓN: Recuperar fabricas existentes e introducir tecnología original cubana y extranjera que añade valor  al bagazo ", "MODALIDAD DE  INVERSIÓN: Empresa mixta ", "PARTE CUBANA: ZERUS S.A. ", "MONTO DE INVERSIÓN  ESTIMADO: 30 millones de USD ", "POTENCIALIDADES DEL  MERCADO: Recupera la producción de tableros para viviendas y para la construcción, sustituyendo importaciones. ", "RESULTADOS ESPERADOS: Incremento de la producción de maíz a través de tecnologías de avanzada y la sustitución de  importaciones del grano para la producción de piensos para el consumo animal y el incremento al  consumo social."], "sector_industrias:REPARACIÓN, PRODUCCIÓN Y COMERCIALIZACIÓN DE LÁMPARAS DECORATIVAS": [" DESCRIPCIÓN: Reparación, producción y comercialización de lámparas decorativas que se utilizarán en el país como  complemento del mobiliario hotelero, mediante la adquisición de herramientas de mano, insumos,  kit, equipos tecnológicos y auxiliares asociados a los procesos productivos, para el mercado interno  y potenciar las exportaciones.  ", "MODALIDAD DE  INVERSIÓN: Asociación Económica Internacional en la modalidad de Contrato Administración Productiva ", "PARTE CUBANA: Empresa Industria Cubana del Mueble, DUJO. ", "MONTO DE INVERSIÓN  ESTIMADO: 4,5 millones de USD. ", "POTENCIALIDADES DEL  MERCADO: Las producciones se fundamentan en primera instancia por el desarrollo integral de la industria  turística, a este mercado se uniría las demandas de este producto en las cadenas de tiendas. Además,  se consideran las exportaciones hacia los países del Caribe"], "sector_industrias:PRODUCCIÓN DE IMPLEMENTOS DEPORTIVOS": [" DESCRIPCIÓN: Ampliar las capacidades productivas instaladas actualmente, a través de la adquisición de  equipamiento tecnológico de última generación que permita alcanzar los volúmenes de producción  y la calidad requeridos para cubrir la demanda nacional identificada y potenciar las exportaciones.  Los artículos a producir serían: Balones de caucho (Baloncesto, Mini baloncesto, Voleibol, Futbol,  Balonmano), Balones de gajos pegados (Baloncesto, Voleibol, Futbol, Balonmano), Plástico por  inyección (Ajedrez profesional, Ajedrez masivo, Dominó, Damas). ", "MODALIDAD DE  INVERSIÓN: Empresa Mixta ", "PARTE CUBANA: Sociedad Mercantil Industrias NEXUS S.A ", "MONTO DE INVERSIÓN  ESTIMADO: 10,4 millones de USD. ", "POTENCIALIDADES DEL  MERCADO: Satisfacer la totalidad de la demanda nacional y realizar exportaciones en algunos surtidos hacia  el Caribe, potenciando fundamentalmente los países de Bahamas, Barbados, Dominica, Granada,  Guatemala,Haití, Honduras, Nicaragua, Panamá y Venezuela."], "sector_turismo:CONSTRUCCIÓN Y COMERCIALIZACIÓN DE CAPACIDADES HOTELERAS Y VILLAS DE ALTO ESTÁNDAR EN EL POLO TURÍSTICO CIENFUEGOS": ["   DESCRIPCIÓN: Cienfuegos, conocida como la Perla del Sur, sienta sus atractivos como destino turístico en  la práctica del turismo cultural, náutico, de naturaleza y de sol y playa. El centro histórico de  la ciudad, declarado en 2005 Patrimonio Cultural de la Humanidad, impresiona al visitante  por los valores histórico-culturales y arquitectónicos que atesora. Es una plaza fuerte del  turismo de eventos, con facilidades para el desarrollo de congresos, citas de negocio y  reuniones de trabajo. Se complementa con una amplia infraestructura de redes viales y  aeropuerto. ", "MODALIDAD DE INVERSIÓN: Empresa Mixta ", "PARTE CUBANA: Grupo Hotelero Gran Caribe S.A ", "POTENCIALIDADES DEL  MERCADO: Los mercados tradicionales que arriban a este polo son Canadá, Francia, Alemania, Reino Unido,  Holanda e Italia. En los mismos se pretende crecer en el número de visitantes, ampliando las  cuotas de mercado en la región del Caribe. Como mercados en desarrollo se encuentran Argentina,  Estados Unidos, Bélgica, Luxemburgo y Dinamarca. Como mercados potenciales se encuentran  Rusia, Venezuela, Chile, Brasil y China. "], "sector_turismo:CONSTRUCCIÓN Y COMERCIALIZACIÓN DE VILLAS DE ALTO ESTÁNDAR EN EL POLO TURÍSTICO COVARRUBIAS, LAS TUNAS": ["  DESCRIPCIÓN: De muy reciente aparición en el escenario turístico de la mayor de las Antillas, la provincia de  Las Tunas, conocida como el Balcón del Oriente, es uno de los sectores turísticos más nuevos.  Ofrece hermosas playas y turismo de naturaleza, basado en la riqueza de sus aguas medicinales.  Además, cuenta con un espacio adecuado para la investigación espeleológica. En el litoral norte,  se encuentra el destino de playa más hermoso: Covarrubias, con una confortable infraestructura  hotelera, protegida por una vegetación virgen y franjas de arena de 8 m de ancho como promedio  y beneficiada, además, por una barrera coralina de 6 km de longitud. ", "MODALIDAD DE INVERSIÓN: Empresa Mixta ", "PARTE CUBANA: Cubanacán S.A. ", "POTENCIALIDADES DEL  MERCADO: Potencialidades del mercado: Se evidencia en el destino una fuerte presencia del mercado  canadiense. Se busca el arribo de otros mercados que posibilite la operación, fundamentalmente  en períodos de baja turística (meses de m "], "sector_energía:CONTRATOS DE EXPLORACIÓN PETROLERA A RIESGO Y PRODUCCIÓN COMPARTIDA EN BLOQUES DE AGUAS SOMERAS DEL TERRITORIO NACIONAL. (8 BLOQUES)": ["  DESCRIPCIÓN: Definir el potencial de petróleo y gas en determinadas áreas de las aguas someras y en caso  positivo, poner en explotación esos recursos energéticos. ", "MODALIDAD DE INVERSIÓN: Contratos de Asociación Económica Internacional en su variante de Contratos de exploración a  riesgo y producción compartida. ", "PARTE CUBANA: Unión Cuba Petróleo (CUPET). ", "MICROLOCALIZACIÓN: Los 8 bloques disponibles se ubican al norte de las provincias de Pinar del Río, Matanzas, Villa  Clara y Sancti Spíritus, así como también al sur de Pinar del río, Artemisa, Mayabeque, Matanzas,  Ciego de Ávila, Camagüey y Granma. ", "MERCADO: En primer término al mercado interno y si hubieran excedentes se destinarían a la exportación. ", "RESULTADOS: Para un bloque con una duración del contrato de 30 años y utilizando un precio promedio de 122.8  USD/Bbl y una tasa de actualización del 12%, se estima un VAN de 383.5 millones de USD, una TIR  de 39.5% y un Período de Recuperación de 2.8 años."], "sector_energía:CONTRATOS DE EXPLORACIÓN PETROLERA A RIESGO Y PRODUCCIÓN COMPARTIDA EN BLOQUES DE LA ZONA ECONÓMICA EXCLUSIVA DE CUBA EN EL GOLFO DE MÉXICO (ZEE). (52 BLOQUES)": [" DESCRIPCIÓN: Definir el potencial de petróleo y gas de la ZEE y en caso positivo poner en explotación esos  recursos energéticos. ", "MODALIDAD DE INVERSIÓN: Contratos de Asociación Económica Internacional en su variante de Contratos de exploración a  riesgo y producción compartida. ", "PARTE CUBANA: Unión Cuba Petróleo (CUPET). ", "MICROLOCALIZACIÓN: La ZEE abarca un área de 112 mil kilómetros cuadrados en aguas profundas del Golfo de México,  al norte de las provincias de Pinar del Rio, Artemisa, Mayabeque y Matanzas, donde existen 52  bloques disponibles para la negociación. ", "MERCADO: En primer término al mercado interno y si hubieran excedentes se destinarían a la exportación. ", "RESULTADOS: Para un bloque con una duración del contrato de 30 años y utilizando un precio promedio de 128.2  USD/Bbl y una tasa de actualización del 10%, se estima un VAN de 1241.2 millones de USD, una TIR  de 18.5% y un Período de Recuperación de 7.5 años"], "sector_minería:RECONOCIMIENTO O INVESTIGACIONES GEOLÓGICAS (PROSPECCIÓN–EXPLORACIÓN) A RIESGO PARA METALES PRECIOSOS (ORO Y PLATA), METALES BASE (COBRE, PLOMO, ZINC) Y OTROS MINERALES DE INTERÉS EN PROSPECTOS DE LA REGIÓN CUBA CENTRAL": ["DESCRIPCIÓN: Desarrollar trabajos de Reconocimiento e Investigación Geológica (Prospección – Exploración)  para metales preciosos (oro y plata), metales base (cobre, plomo, zinc) y otros minerales de interés  en la Región Ciego – Tunas – Camagüey, con el fin de localizar depósitos minerales que resulten  económicamente atractivos y que permitan constituir Empresas Mixtas para la explotación,  procesamiento y comercialización de los minerales que se descubran. ", "MODALIDAD DE  INVERSIÓN: Contrato de Asociación Económica Internacional a Riesgo para el Reconocimiento e Investigación  Geológica (Prospección – Exploración). Los prospectos que se identifiquen con suficiente avance  en su grado de estudio, o se logre este en el marco de la AEI, pudieran valorarse para establecer  una Empresa Mixta.  ", "PARTE CUBANA: GeoMinera S.A. ", "MONTO DE INVERSIÓN  ESTIMADO: Se deberá definir en función de la magnitud de cada proyecto y la metodología de los trabajos que  se seleccione para cada uno de ellos, en dependencia de la fase de la actividad minera en que se  encuentre: Reconocimiento o Investigación Geológica. ", "POTENCIALIDADES DEL  MERCADO: En el marco de estas AEI solamente se llevarán a cabo investigaciones geológicas por un período  de hasta 5 años, por lo que no se obtendrá producto final alguno; el resultado será el paso o no a  una Empresa Mixta. Las producciones a obtener por la futura Empresa Mixta (para cualquiera de  los minerales que se detecten) estarían destinadas básicamente al mercado exterior, no obstante  en caso del país necesitar algunos de estos productos, siempre tendría la prioridad para su  adquisición"], "sector_transporte:DESARROLLO, OPERACIÓN Y ADMINISTRACIÓN DE INSTALACIONES PORTUARIAS DEDICADAS A LA RECEPCIÓN DE BUQUES CRUCEROS. (4 PROYECTOS)": [" DESCRIPCIÓN: Brindar servicios de atraque, facilidades para el tránsito de pasajeros por las terminales, facilidades  para el avituallamiento de buques, arrendamientos de oficinas y espacios, almacenes en tránsito  aduanal, servicios de pase a muelle para vehículos automotores, y otros propios de la recepción de  buques de pasajeros. Se pretende con estos proyectos: a. La obtención del financiamiento necesario para las mejoras de las capacidades de atraque  y servicios existentes a los efectos de lograr la atención simultanea de un mayor número  de embarcaciones y de pasajeros con plena satisfacción de sus necesidades, expectativas  y requerimientos. b. El acceso a tecnologías de avanzada, que permitan reponer gran parte de la que se dispone  actualmente para hacer frente a las operaciones de buques cruceros. c. Desarrollar el encadenamiento con otras actividades de servicios asociadas a esta actividad,  con vistas a elevar los niveles de exportación de servicios. ", "MODALIDAD DE  INVERSIÓN: Asociación Económica Internacional ", "PARTE CUBANA: Aries Terminales Cruceros SA ", "MONTO DE INVERSIÓN  ESTIMADO: -Terminal de Cruceros de Cienfuegos 15 millones de USD -Terminal de Cruceros de Santiago de Cuba 12 millones de USD -Terminal de Cruceros de Casilda 7 millones de USD -Terminal de Cruceros de Antillas 10 millones de USD ", "POTENCIALIDADES DEL  MERCADO: En la región del Caribe se ubica geográficamente la zona de mayor auge y potencialidades del  movimiento de buques cruceros, modalidad turística de más rápido crecimiento y expansión en los  últimos años, siendo Cuba un destino preferido, pero limitado. ", "RESULTADOS ESPERADOS ESTIMADOS: X Maximizar la exportación de servicios a partir de la operación de un mayor número de buques  cruceros y pasajeros en los puertos habilitados en el país a esos efectos. X Generar un elevado nivel de ingresos en divisas a estos puertos y a otros sectores de la economía nacional prestadores de los servicios que demandan las operaciones de estos buques, tales  como la aviación, el suministro de combustibles, la hotelería, otras actividades de turismo, etc. X Dotar a las instalaciones portuarias de una infraestructura moderna, ágil y eficiente para la operación de buques cruceros. "], "sector_transporte:MODERNIZACIÓN EN INFRAESTRUCTURA Y EQUIPAMIENTO PARA EL DESARROLLO DE LOS TRABAJOS DE CHAPISTERÍA Y PINTURA DE VEHÍCULOS AUTOMOTORES EN LA RED DE TALLERES DE MOTOR CENTRO": ["DESCRIPCIÓN: Brindar servicios de reparación de vehículos en chapistería y pintura a las entidades estatales  mediante el establecimiento de las condiciones generales para la modernización y completamiento  del equipamiento con tecnología de punta, herramental, asistencia técnica, transferencia tecnológica  y/o Know-how que posibilite mantener una adecuada disponibilidad en equipos para el transporte  oportuno de las cargas y el pasaje. ", "MODALIDAD DE  INVERSIÓN: Asociación Económica Internacional ", "PARTE CUBANA: Empresa de Servicios Automotores Especializados Motor Centro. ", "MONTO DE INVERSIÓN  ESTIMADO: 2,1 millones de USD  ", "POTENCIALIDADES DEL  MERCADO: Las empresas de transporte de pasajeros, ya que todas poseen un extenso parque de vehículos  Yutong que periódicamente necesitan ser chapistados y pintados. De igual forma existen empresas rentadoras de autos asociadas al turismo como REX y TRANSGAVIOTA  que poseen más de tres mil vehículos que deben aumentar, teniendo en cuenta el incremento del  turismo; además de todas las empresas de la economía nacional que tienen vehículos en funciones  de transportación, administrativas o de servicios. ", "RESULTADOS ESPERADOS ESPERADOS: Dotar a las instalaciones dedicadas a la chapistería y pintura de una infraestructura moderna, con  tecnología de punta que mejore la calidad y estética de los vehículos de una forma sostenible y  sustentable que preserve al medio ambiente. De esta forma, maximizar los servicios de chapistería y  pintura de vehículos para satisfacer la demanda de las empresas del país. "]}, "Al cierre del año 2016 los contratos de asociación \neconómica internacional se establecen como la \nmodalidad preferida, para un 50 % del total; y \ndentro de ellos, predominan los Contratos de Administración\nHotelera. Le sigue la modalidad de \nempresas mixtas para un 46 %. No incluyen los \nnegocios en la ZED Mariel. En consecuencia con \nlo anterior, el sector más atractivo para el capital\nextranjero ha sido el turismo, seguido por las \nactividades de minería y energía, y la industria.\nComo resultado del ejercicio 2016, las asociaciones \neconómicas internacionales reportaron \nventas por un valor de más de 4 mil millones \nde CUC, representando las exportaciones, el 45 \n% del total."], "2017": [{"sector_cultura:ESTABLECIMIENTO DE UN SISTEMA DE CANALES DE PAGO PARA LA TV NACIONAL (TV PAGA)": [" DESCRIPCIÓN: Inserción de un servicio de paquetes de canales temáticos al alcance de la población, en alta  definición y a un precio asequible. ", "MODALIDAD DE  INVERSIÓN: Contrato de Asociación Económica Internacional. ", "PARTE CUBANA: RTV Comercial ", "MONTO DE INVERSIÓN  ESTIMADO: 6 millones de USD  ", "POTENCIALIDADES DEL  MERCADO: El proyecto garantiza la inserción de un grupo de canales de televisión de interés para la población,  que diversifica los espacios y contenidos audiovisuales. ", "RESULTADOS ESPERADOS ESTIMADOS: Ofertar a la población cubana mayor variedad de contenos audiovisuales a precios asequibles, que  satisfaga la amplia demanda de la teleaudiencia que se encuentra ávida de consumir productos  culturales y de entretenimieo. Reducir importaciones por concepto de licenciamiento de contenidos audiovisuales, al utilizar los  contenidos liceiados en función de la TV Paga para cubrir también la parrilla de la TV Pública, siem\u0002pre que ello sea posible. "], "sector_cultura:INFORMÁTICA Y MEDIOS AUDIOVISUALES PARA LA EDUCACIÓN": [" DESCRIPCIÓN: Producir y comercializar soluciones tecnológicas limpias e innovadoras orientadas a elevar la calidad  de la edución, la gestión del conocimiento y la infraestructura infoática y audiovisual destinada al  sistema educativo ierno y la exportación. ", "MODALIDAD DE  INVERSIÓN: Contrato de Asociación Económica Internacional ", "PARTE CUBANA: Empresa de Informática y Medios Audiovisuales (CINOFT). La parte cubana asumiría la fuerza de  trabajo eecializada en gestión del conocimiento educativo con más de 15 años de experiencia, el  conocimiento técnico e informático y la dirección de la entidad. ", "MONTO DE INVERSIÓN  ESTIMADO: 5,5 millones de USD. ", "POTENCIALIDADES DEL  MERCADO: El mercado de la tecnología para el sector educativo crecá a un ritmo anual hasta el 2018 de 2,3 %,  hasta alcanzar los 67,8 mil millones de USD. Adicionalmente no hay duda de que la gestión del apren\u0002dizaje sobre todo en América Lata es un mercado en crecimiento, así como en industrias específicas,  sobre todo por la gran brecha digital existente, y la carencia de especialistas y profesores vinculados  a las tecnologías y la producción de recursos educativos en sus diferentes modalidades. La demanda  estimada prevista para el mercado interno es de 1,3 millones de pesos y de 7,5 millones de USD para  la exportación en tres años. ", "RESULTADOS ESPERADOS ESTIMADOS: Acceder a equipamiento y recursos tecnológicos de alta tecnología especializada que se requiere  para este tipo de productos audiovisuales y recursos para contenidos educativos. Además, se prevé  alcanzar el desarrollo y modernización del proceso y poder transitar de una industria artesanal a una  producción industrial especializada. Alcanzar la cifra de un número considerable anual de contenidos para mantener, desarrollar y am\u0002pliar los servicios de producción y comercializar aplicaciones informáticas y audiovisuales."], "sector_bancario_financiero:SERVICIOS PARA SEGUROS DE CRÉDITO": [" DESCRIPCIÓN: Crear una Empresa Mixta dedicada a los Seguros de Crédito con el objetivo de ofertar al mercado  cubano y a los inversiistas extranjeros este tipo de seguro, que hoy no se ofertan por las Entidades  de Seguro cubanas, siendo una oportunad para apoyar el proceso de Inversión Extranjera que tiene  lugar en el país. ", "MODALIDAD DE  INVERSIÓN: Empresa Mixta ", "PARTE CUBANA: Seguro Internacionales de Cuba , S.A. (ESICUBA) ", "MONTO DE INVERSIÓN  ESTIMADO: 15 millones de USD  ", "POTENCIALIDADES DEL  MERCADO: Las entidades cubanas y las distintas modalidades de inveión extranjera en Cuba que requieran en  sus operaciones los seguros de crédito. ", "RESULTADOS ESPERADOS ESTIMADOS: Contar con tecnología moderna que resuelve las necesides del mercado nacional de perforación,  asociado a los Prramas de Desarrollo Hidráulico, a un menor costo, increntando la eficiencia en la  ejecución de inversiones. "], "sector_bancario_financiero:SERVICIOS DE SEGUROS DE VIDA": [" DESCRIPCIÓN: Crear una Empresa Mixta para desarrollar operaciones de Seguros de Vida a largo plazo con el  objetivo de ofertarlo a la población cubana y extranjera residente en Cuba, así como a los  inversionistas extranjeros. ", "MODALIDAD DE  INVERSIÓN: Empresa Mixta ", "PARTE CUBANA: Empresa de Seguros Nacionales (ESEN) ", "MONTO DE INVERSIÓN  ESTIMADO: 15 millones de USD  ", "POTENCIALIDADES DEL  MERCADO: La población cubana nacional y extranjera radicada en nuero país, que requieran de este tipo de  protección financiera y de seguro. ", "RESULTADOS ESPERADOS ESTIMADOS: Contar con tecnología moderna que resuelve las necesides del mercado nacional de perforación,  asociado a los Prramas de Desarrollo Hidráulico, a un menor costo, increntando la eficiencia en la  ejecución de inversiones"], "sector_hidráulico:PRODUCCIÓN DE TUBERÍAS DE POLIPROPILENO PARA LA CANALIZACIÓN DE REDES TÉCNICAS": [" DESCRIPCIÓN: Ampliar la gama de producción de tuberías a partir de la iroducción de tecnología, moldes y  herramentales específos, así como los insumos productivos necesarios para gantizar el ahorro a  partir de la sustitución efectiva de importiones. ", "MODALIDAD DE  INVERSIÓN: Asociación Económica Internacional ", "PARTE CUBANA: Grupo Empresarial de Ingeniería y Logística Hidráulica ", "MONTO DE INVERSIÓN  ESTIMADO: 5 millones de USD  ", "POTENCIALIDADES DEL  MERCADO: El creciente programa inversionista en obras del turismo y la construcción de viviendas, entre otras  obras civiles, que ruieren de un alto volumen de tuberías para la canalización de las redes técnicas. ", "RESULTADOS ESPERADOS ESTIMADOS: Contar con tecnología moderna que resuelve las necesides del mercado nacional de obras civiles,  incrementando la eficiencia en la ejecución de inversiones, referido a la reduión de los presupuestos  y la entrega oportuna en correspoencia con el proyecto de ingeniería diseñado para cada obra"], "sector_hidráulico:SERVICIOS DE PERFORACIÓN DE POZOS PROFUNDOS": [" DESCRIPCIÓN: Disponer del paquete tecnológico completo para ofrecer un servicio integral que permita perforar  pozos para la construión de fuentes de abasto de acueductos e infiltración de aguas, para la  construcción de pilotes para puentes, para eudios de investigaciones hidrogeológicas, entre otros  usos. ", "MODALIDAD DE  INVERSIÓN: Contrato de Asociación Económica Internacional ", "PARTE CUBANA: Grupo Empresarial de Ingeniería y Logística Hidráulica ", "MONTO DE INVERSIÓN  ESTIMADO: 3 millones de USD  ", "POTENCIALIDADES DEL  MERCADO: Procesos inversionistas asociados a la construcción de redes de acueducto y alcantarillado, obras y  redes técnicas soterras, obras hidrotécnicas y otras infraestructuras que requien trabajos en exca\u0002vaciones. ", "RESULTADOS ESPERADOS ESTIMADOS: Contar con tecnología moderna que resuelve las necesides del mercado nacional de perforación,  asociado a los Prramas de Desarrollo Hidráulico, a un menor costo, increntando la eficiencia en la  ejecución de inversiones. "], "sector_comercio:OPERADOR LOGÍSTICO 3PL PARA LA GESTIÓN DE LAS CADENAS DE SUMINISTRO DE ALIMENTOS REFRIGERADOS.(3 PROYECTOS)": [" DESCRIPCIÓN: Comercialización mayorista de productos alimenticios del país, integrándose al Programa de  Recuperación y Reordenamiento de los Frigoríficos, con el fin de crear un Operador Logístico  categoría 3PL en la Unidad Básica de Frigoríficos de Alquízar; encargado de las cadenas de  Suministros de alimentos refrigerados, especializado fundamentalmente en las funciones de  transportación, almacenamiento y gestión de inventarios, convirtiéndose en el cliente potencial y de  referencia para la tercerización de los servicios logísticos antes mencionados. ", "MODALIDAD DE  INVERSIÓN: Empresa Mixta ", "PARTE CUBANA: Empresa Nacional de Frigoríficos del Ministerio del Comercio Interior. ", "MONTO DE INVERSIÓN  ESTIMADO: 17 millones de USD ", "POTENCIALIDADES DEL  MERCADO: Se prevé un incremento anual de las proyecciones de demanda de capacidades refrigeradas para  productos alimenticios.  ", "RESULTADOS ESPERADOS ESTIMADOS: Con la aplicación de este proyecto se espera: X La recuperación de toda la red frigorífica destinada a la comercialización mayorista de alimentos,  con el consecuente aumento de los niveles de eficiencia energética dado por la modernización  tecnológica. X La recuperación y adquisición de transporte refrigerado. X Disminución de los costos referentes a la gestión empresarial de aquellas entidades que reciban  los servicio de este Operador Logístico. X Centralizar las inversiones destinadas a las capacidades de almacenamiento refrigeradas en todo  el territorio nacional, así como aquellas inversiones igualmente disgregadas hoy por concepto de  adquisición de contenedores y transporte refrigerado "], "sector_comercio:COMERCIALIZACIÓN MAYORISTA DE TEJIDOS, MERCERÍA, ACCESORIOS Y CONFECCIONES TEXTILES": [" DESCRIPCIÓN: Comercialización mayorista de tejidos, mercería, accesorios y confecciones textiles, a partir de la  instalación de una tienda mayorista, mediante la combinación de la importación y el desarrollo del  comercio mayorista. ", "MODALIDAD DE  INVERSIÓN: Empresa Mixta ", "PARTE CUBANA: Empresa de Bienes de Consumo No Alimenticios y de Servicios Logísticos, GRAN COMERCIAL. ", "MONTO DE INVERSIÓN  ESTIMADO: 5,2 millones de USD ", "POTENCIALIDADES DEL  MERCADO: La propuesta está destinada a suministrar materias primas a productores nacionales para la red de  mercados, productores de confecciones textiles, creadores, diseñadores, tapiceros, decoradores y  otras manifestaciones. Además será fuente de abastecimiento de la producción de las empresas textiles, lo cual permitirá el  encadenamiento productivo de las entidades que conforman las diferentes cadenas de suministro. ", "RESULTADOS ESPERADOS ESTIMADOS: La constitución de la Empresa Mixta le arrojaría resultados sociales y económicos favorables al país,  destacándose los siguientes: X Identificar la demanda, oportunidad de ampliar estructura de estos productos o servicios. X Satisfacción de la demanda actual de este servicio en el territorio nacional, previéndose su am\u0002pliación en el área del Caribe. X Recuperación y aprovechamiento óptimo de instalaciones existentes. X Revitalización y adquisición de nuevas tecnológica de los almacenes centrales dedicados a la  comercialización de estos productos.  X Desarrollo de los Recursos Humanos. El país recibiría anualmente ganancias por concepto de impuesto sobre utilidades durante la vida del  negocio. Se contribuiría a la seguridad social y al desarrollo local en los años de vida de la empresa  mixta. El acceso a financiamiento externo permitiría la adquisición de nuevas tecnologías para el desarrollo  de la logística de almacenes y técnicas de comercialización a través de almacenes mayoristas. "], "sector_construcción:CONSTRUCCIÓN DE UNA PLANTA DE CAL EN ARTEMISA": [" DESCRIPCIÓN: El objetivo del proyecto es la construcción de una Planta de Cal en las inmediaciones de la actual fábrica  de cemento de Artemisa, la misma tendrá una capacidad de producción de 100 000 toneladas anuales,  con una producción diaria de 350 toneladas. La materia prima fundamental es el carbonato de calcio,  proveniente del yacimiento Santa Teresa. ", "MODALIDAD DE  INVERSIÓN: Empresa Mixta ", "PARTE CUBANA: GECEM INTERNACIONAL S.A ", "MONTO DE INVERSIÓN  ESTIMADO: 50,9 millones de USD ", "POTENCIALIDADES DEL  MERCADO: Esta planta tendrá una importancia estratégica para los planes de desarrollo del país (azúcar, acero,  agricultura, minería y construcción), estará en condiciones de suministrar al mercado nacional y  posibles exportaciones. La planta de forma general estará en condiciones de entregar el producto final con la más alta calidad y en la forma que el cliente lo requiera (granel, bolsas, biags, embalajes). ", "RESULTADOS ESPERADOS ESTIMADOS: La inversión Planta de Cal garantiza la explotación y el suministro de materia prima, incluyendo el  equipamiento tecnológico de la planta de Trituración y todo el equipamiento minero, como alcance  de este proyecto. La instalación estaría preparada además para ofertar una gravilla en las fracciones de 0 mm, de excelente  calidad, pudiendo ser usada en la producción de morteros, o como árido en la construcción. Todo el proceso de principio a fin está equipado con equipos y accesorios que hacen la tecnología  amigable con el medio ambiente. Encadenamiento Productivo (Beneficio para los principales consumidores): X Carburcetileno (cal viva): X Azúcar (Cal "], "sector_construcción:CONSTRUCCIÓN DE UNA PLANTA DE MORTEROS SECOS EN ARTEMISA": [" DESCRIPCIÓN: El objetivo es la construcción, montaje, puesta en marcha y operación de una nueva planta de producción  de morteros secos, con capacidad de 280 mil toneladas anuales en régimen continuo de trabajo, con el  propósito de satisfacer parte de la demanda del mercado nacional (occidente del país) y la exportación.  La planta producirá morteros de todo tipo con alta tecnología. ", "MODALIDAD DE  INVERSIÓN: Empresa Mixta ", "PARTE CUBANA: GECEM INTERNACIONAL S.A ", "MONTO DE INVERSIÓN  ESTIMADO: 31,4 millones de USD ", "POTENCIALIDADES DEL  MERCADO: La demanda potencial de morteros en el país está totalmente insatisfecha. La producción industrial  de morteros es a baja escala, lo que representa el 1 % de la demanda potencial. La capacidad del  mercado es varias veces superior al volumen de producción proyectado. Existen pequeñas producciones en provincia destinadas a satisfacer los consumos locales (fundamentalmente mortero cola) pero no existen plantas industriales a gran escala para estos productos.  Este déficit provoca que se generalice la confección de los morteros a pie de obra.  El mercado natural de esta planta será el occidente del país (mayor consumidor). Su posición geográfica  le permite estar de cara al mercado de mayor potencialidad.  ", "RESULTADOS ESPERADOS ESTIMADOS: La nueva planta será la primera instalación de este tipo para la producción de morteros secos en el  país, con lo que se obtendrán entre otros los siguientes resultados: X Incremento de 280000 t/año en la capacidad  productiva del país. X Incremento de un 12 % en la satisfacción del mercado potencial del país. X Sustitución de más de 3 millones de USD por concepto de importación. X Alta calidad de los productos que permiten extender su uso al mercado de exportación.  X Introducción de tecnología en el sistema constructivo cubano. X Impacto en la mejora del fondo habitacional de la población. X Soluciones constructivas al fondo patrimonial de la capital. X Incremento de la calidad y disminución de los plazos de terminación de las obras.  X Ahorros significativos de cemento y arena. X Humanización de la construcción. X Generación de nuevos empleos "]}, "Al cierre del año 2017 la mayor cantidad de negocios \ncon inversión extranjera se realiza bajo la modalidad \nde Contratos de Asociación Económica Internacional \n–para un 47% del total– y dentro de ellos, predominan \nlos Contratos de Administración Hotelera. Le \nsigue la modalidad de Empresas Mixtas con un 40%. \nEl 70% de los negocios activos se concentran en los \nsectores de turismo, energía y minas e industrias.\nEn el año 2017 se aprobaron 36 nuevos negocios,\nde ellos en la ZED Mariel 11. Por otra parte, \nse prorrogaron 10 negocios previamente establecidos\ncon nuevas inversiones.\nComo resultado del ejercicio 2017, las asociaciones\neconómicas internacionales reportaron \ningresos totales por un valor de más de 4 mil \nmillones de CUC"], "2018": [{}, "Al cierre del año 2018 la mayor cantidad de negocios \ncon inversión extranjera se realiza bajo la modalidad \nde Contratos de Asociación Económica Internacional \n–para un 50% del total– y dentro de ellos, predominan \nlos Contratos de Administración Hotelera. Le \nsigue la modalidad de Empresas Mixtas con un 35%. \nEl 70% de los negocios activos se concentran en los \nsectores de turismo, energía y minas e industrias.\nEn el año 2018 se aprobaron 38 nuevos negocios,\nde ellos en la ZED Mariel 9. Por otra parte, \nse prorrogaron 7 negocios previamente establecidos\ncon nuevas inversiones.\nComo resultado del ejercicio 2018, las asociaciones\neconómicas internacionales reportaron \ningresos totales por un valor de más de 4 mil \nmillones de CUC."], "2019": [{"sector_cultura:INFORMÁTICA Y MEDIOS AUDIOVISUALES PARA LA EDUCACIÓN": ["  DESCRIPCIÓN: Producir y comercializar soluciones tecnológicas limpias e innovadoras orientadas a elevar la calidad  de la educación, la gestión del conocimiento y la infraestructura informática y audiovisual destinada  al sistema educativo interno y la exportación. ", "MODALIDAD DE  INVERSIÓN: Contrato de asociación económica internacional ", "PARTE CUBANA: Empresa de Informática y Medios Audiovisuales (Cinesoft). La parte cubana asumiría la fuerza de  trabajo especializada en gestión del conocimiento educativo con más de 15 años de experiencia, el  conocimiento técnico e informático y la dirección de la entidad. ", "MONTO DE INVERSIÓN  ESTIMADO: 6,9 millones de USD ", "POTENCIALIDADES DEL  MERCADO: El mercado de la tecnología para el sector educativo crecerá a un ritmo anual hasta el 2018 de 2,3  %, hasta alcanzar los 67,8 mil millones de USD. Adicionalmente no hay duda de que la gestión del  aprendizaje, sobre todo en América Latina, es un mercado en crecimiento, así como en industrias  específicas, sobre todo por la gran brecha digital existente y la carencia de especialistas y profesores  vinculados a las tecnologías y la producción de recursos educativos en sus diferentes modalidades.  La demanda estimada prevista para el mercado interno es de 1,3 millones de pesos y de 7,5 millones  de USD para la exportación en tres años. ", "RESULTADOS ESPERADOS ESTIMADOS: Acceder a equipamiento y recursos tecnológicos de alta tecnología especializada que se requiere  para este tipo de productos audiovisuales y recursos para contenidos educativos. Además, se prevé  alcanzar el desarrollo y modernización del proceso y poder transitar de una industria artesanal a una  producción industrial especializada. Alcanzar la cifra de un número considerable anual de contenidos para mantener, desarrollar y ampliar los servicios de producción y comercializar aplicaciones informáticas y audiovisuales"], "SISTEMA DE CANALES DE PAGO PARA LA TV NACIONAL (TV PAGA)": ["DESCRIPCIÓN: Inserción de un servicio de paquetes de canales temáticos al alcance de la población, en alta  definición y a un precio asequible. ", "MODALIDAD DE  INVERSIÓN: Contrato de asociación económica internacional ", "PARTE CUBANA: RTV Comercial ", "MONTO DE INVERSIÓN  ESTIMADO: 6 millones de USD  ", "POTENCIALIDADES DEL  MERCADO: El proyecto garantiza la inserción de un grupo de canales de televisión de interés para la población,  que diversifica los espacios y contenidos audiovisuales. ", "RESULTADOS ESPERADOS ESTIMADOS: Ofertar a la población cubana mayor variedad de contenidos audiovisuales a precios asequibles,  que satisfaga la amplia demanda de la teleaudiencia que se encuentra ávida de consumir productos  culturales y de entretenimiento. Reducir importaciones por concepto de licenciamiento de contenidos audiovisuales, al utilizar los  contenidos licenciados en función de la TV paga para cubrir también la parrilla de la TV pública,  siempre que ello sea posible"], "sector_minería:TALLER DE SERVICIOS AUTOMOTORES A EQUIPOS MINEROS Y DE MOVIMIENTO DE TIERRA": [" DESCRIPCIÓN: Brindar servicios de reparación y reconstrucción de equipos pesados mineros y sus agregados,  de mantenimiento y reparación general de equipos de transporte pesado, así como de equipos  de transporte en sentido general, de suministros de piezas de repuesto, de asistencia técnica,  de servicios de pre y posventa y otros servicios asociados que garanticen la explotación de ese  equipamiento. ", "MODALIDAD DE  INVERSIÓN: Empresa mixta ", "PARTE CUBANA: Commercial Caribbean Nickel S.A. (CCN) ", "MONTO DE INVERSIÓN  ESTIMADO: 2,6 millones de USD MERCADO: Las operaciones de la empresa no estarán circunscriptas solo a la Industria del Níquel y el  Cobalto, estimándose que solo en esta, las reparaciones ascenderán en un año a más de 360  equipos mineros y de transporte pesado (Cummings Komatsu D-85, Komatsu S 60, 105, 125, 155,  International DT 466 & DT 360, Caterpillar, etc.)"], "sector_minería:PROYECTO COLAS ROJAS, PROVINCIA DE HOLGUÍN": [" DESCRIPCIÓN: Las “colas rojas” se están produciendo y almacenando desde el año 1961 como resultado de la  utilización de la tecnología de lixiviación ácida, con un volumen acumulado estimado hoy en 80  millones de toneladas, y se continuarán generando a un ritmo anual mayor de 3 a 4 millones de  toneladas en los próximos 20 años. El objetivo de la propuesta es dar uso o disponer de estas colas y con ello eliminar o atenuar los  costos y el monto de las inversiones necesarias para almacenarlas y mitigar su impacto ambiental  a largo plazo, y evaluar como alternativa, la exportación de las colas en su estado actual. ", "MODALIDAD DE  INVERSIÓN: Cualquier modalidad de inversión extranjera que permita alcanzar un acuerdo conveniente entre las  partes, de preferencia un contrato de asociación económica internacional, mediante la modalidad de  contrato a riesgo, para la etapa de elaboración del EFTE. Una vez concluido, se constituirá una empresa  mixta encargada de la ejecución del proyecto, incluyendo la elaboración de la ingeniería de detalle,  la procuración, construcción, puesta en marcha y operación de la fábrica, sea solo para beneficiar/ concentrar el mineral o para obtener los metales que sean comercializables económicamente. ", "PARTE CUBANA: Commercial Caribbean Nickel S.A. (CCN) ", "MONTO DE INVERSIÓN  ESTIMADO: Se estima un monto de 2,5 millones de USD para la primera etapa. ", "MERCADO: El posible mercado es la exportación para las acerías en el exterior y para el consumo interno  en sustitución de chatarra nacional en las dos acerías cubanas, promoviendo de ese modo  encadenamientos productivos"], "sector_industria_ligera:PRESTACIÓN DE SERVICIOS DE ENSAMBLAJE, MANTENIMIENTO, REPARACIÓN Y COMERCIALIZACIÓN DE CAMIONES PARA USOS MÚLTIPLES, PESADOS Y SEMIPESADOS PARA LA TRANSPORTACIÓN DE CARGAS EN EL SECTOR AGROPECUARIO, TABACALERO Y FORESTAL": ["DESCRIPCIÓN: Ensamblaje de camiones para usos múltiples, pesados y semipesados con remolques y semirremolques para su comercialización en el mercado nacional, de forma que garantice la sostenibilidad,  sustitución de importaciones y satisfacción de las demandas de transporte de carga en el sector  agropecuario, tabacalero y forestal. ", "MODALIDAD DE  INVERSIÓN: Contrato de Asociación Económica Internacional  ", "PARTE CUBANA: Grupo Empresarial de Logística, Ministro de la Agricultura. ", "POTENCIALIDADES DEL  MERCADO: Con el proyecto se pretende lograr la recuperación y modernización de las instalaciones, talleres, plantas y  otros, el incremento del equipamiento tecnológico y no tecnológico, mejorar la infraestructura, garantizar a  las entidades de la agricultura los insumos y servicios técnicos especializados en el menor tiempo posible. Se pretende además posicionar los servicios especializados en un segmento de mercado identificado en el  área de América Latina y el Caribe en los que se han comercializado equipos que no tienen garantizados la  sostenibilidad y actualización de la tecnología o no cuentan con el personal técnico capacitado para esto. ", "RESULTADOS ESPERADOS ESTIMADOS: Incrementar las exportaciones Encadenamiento productivo con las Asociaciones Económicas no estatales asentadas en el territorio y otras  provincias vecinas, permitiendo el aprovechamiento óptimo de todas las producciones."], "sector_industria_ligera: REMODELACIÓN Y MODERNIZACIÓN DEL TALLER DE FUNDICIÓN Y TRATAMIENTO TÉRMICO": ["DESCRIPCIÓN: Con la ejecución de este proyecto se garantiza la producción de piezas fundidas de hierro y acero  de grandes dimensiones (más de 6 toneladas). Consiste en la modernización total del Taller de  fundición, las intervenciones más importantes se asocian a la reparación capital del horno y de todo  el equipamiento asociado que contempla la modernización de los sistemas de extracción de polvo  y equipos de laboratorio. ", "MODALIDAD DE  INVERSIÓN: Empresa mixta ", "PARTE CUBANA: Simen Aut S.A. ", "MONTO DE INVERSIÓN  ESTIMADO: 19,3 millones de USD ", "POTENCIALIDADES DEL  MERCADO: Diversificar e incrementar los niveles de producción actual de piezas de repuesto de 1 600 t netas hasta 5 600  t netas anuales. Incrementar anualmente la sustitución de importaciones de piezas fundidas de hierro y acero,  logrando a partir del 6to año 5 600 t anuales.."], "sector_agroindustriar_azucarera_derivados:PRODUCCIÓN DE FOS (FRUCTO OLIGO SACÁRIDOS) Y SORBITOL": [" DESCRIPCIÓN: Recuperar la capacidad de la fábrica de sorbitol existente y mejorar su rentabilidad con  nueva tecnología. ", "MODALIDAD DE INVERSIÓN: Empresa mixta ", "PARTE CUBANA: Zerus S.A. ", "MONTO DE INVERSIÓN ESTIMADO: 15 millones de USD ", "POTENCIALIDADES DEL MERCADO: Los FOS son un nuevo producto de alto valor añadido, una de cuyas tecnologías de  fabricación del catalizador es originalmente cubana. El mercado nacional de FOS es  insuficiente y se hace necesaria su promoción en el exterior. ", "RESULTADOS ESPERADOS: Recuperar la capacidad y la rentabilidad de la fábrica de sorbitol, incrementando su  exportación, e incorporar una nueva tecnología nacional para la producción y exportación  de un nuevo producto no tradicional, los FOS."], "sector_agroindustriar_azucarera_derivados:ADMINISTRACIÓN DE CENTRAL CON BIOELÉCTRICA(2 PROYECTOS)": ["  DESCRIPCIÓN: Recuperar la capacidad original del central e incrementar la producción de electricidad al nivel de  una bioeléctrica en cinco años ", "MODALIDAD DE  INVERSIÓN: Contrato de administración productiva (CAP)  ", "PARTE CUBANA: Zerus S.A. ", "MONTO DE INVERSIÓN  ESTIMADO: 100 millones de USD, ~35 % caña, ~25 % industria y 40 % electricidad ", "POTENCIALIDADES DEL  MERCADO: Exportación de azúcar y venta de electricidad y mieles en el territorio nacional."], "sector_agroindustriar_azucarera_derivados:MODERNIZACIÓN DE FÁBRICA DE CALDERAS": ["  DESCRIPCIÓN: Producción de calderas que dé acceso a un suministrador de tecnología de punta y de  marca reconocida. ", "MODALIDAD DE INVERSIÓN: Empresa mixta ", "PARTE CUBANA: Zerus S.A. ", "MONTO DE INVERSIÓN ESTIMADO: 10 millones de USD ", "POTENCIALIDADES DEL MERCADO: Fabricar calderas completas y no solo sus componentes, respaldadas por una marca  reconocida a nivel internacional, por lo que hay que asociarse para lograrlo."], "sector_agroindustriar_azucarera_derivados: AMPLIACIÓN Y MODERNIZACIÓN DE RONERA": ["   DESCRIPCIÓN: Los rones Mulata/Santero y Vigía son reconocidos, pero necesitan nuevos mercados a los  que acceder. Además, se necesita acceder a financiamiento para ampliar y modernizar  las roneras y ponerlas a la altura del mercado de exportación a gestionar. El objetivo  fundamental del proyecto es producir ron para la exportación. ", "MODALIDAD DE INVERSIÓN: Empresa mixta ", "PARTE CUBANA: Zerus S.A. ", "MONTO DE INVERSIÓN ESTIMADO: 6 millones de USD ", "POTENCIALIDADES DEL MERCADO: Incrementar exportación"]}, ""], "2020": [{"": []}, "Como se puede observar, la empresa mixta es la modalidad preferida en un porcentaje mayor. En general, las asociaciones económicas internacionales generaron ingresos totales de más de 4 mil millones de CUC cada año."]}